/*!50530 SET @@SESSION.PSEUDO_SLAVE_MODE=1*/;
/*!50003 SET @OLD_COMPLETION_TYPE=@@COMPLETION_TYPE,COMPLETION_TYPE=0*/;
DELIMITER /*!*/;
# at 4
#221013 11:02:14 server id 4157903692  end_log_pos 126 CRC32 0x2ee44707 	Start: binlog v 4, server v 5.7.32-2-log created 221013 11:02:14
# at 126
#221013 11:02:14 server id 4157903692  end_log_pos 197 CRC32 0x97e2b8c6 	Previous-GTIDs
# ac8e65d0-8191-11ec-99de-fa163ebac943:1-1482583
# at 197
#221013 11:02:16 server id 4157903692  end_log_pos 262 CRC32 0xeff4dcc0 	GTID	last_committed=0	sequence_number=1	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482584'/*!*/;
# at 262
#221013 11:02:16 server id 4157903692  end_log_pos 337 CRC32 0xcf3033dc 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630136/*!*/;
SET @@session.pseudo_thread_id=36480734/*!*/;
SET @@session.foreign_key_checks=1, @@session.sql_auto_is_null=0, @@session.unique_checks=1, @@session.autocommit=1/*!*/;
SET @@session.sql_mode=2097152/*!*/;
SET @@session.auto_increment_increment=1, @@session.auto_increment_offset=1/*!*/;
/*!\C utf8mb4 *//*!*/;
SET @@session.character_set_client=45,@@session.collation_connection=45,@@session.collation_server=33/*!*/;
SET @@session.lc_time_names=0/*!*/;
SET @@session.collation_database=DEFAULT/*!*/;
BEGIN
/*!*/;
# at 337
# at 596
# at 669
# at 837
#221013 11:02:16 server id 4157903692  end_log_pos 868 CRC32 0xd82ea86b 	Xid = 213466097
COMMIT/*!*/;
# at 868
#221013 11:02:17 server id 4157903692  end_log_pos 933 CRC32 0x8188303b 	GTID	last_committed=1	sequence_number=2	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482585'/*!*/;
# at 933
#221013 11:02:17 server id 4157903692  end_log_pos 1008 CRC32 0x8c63f631 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630137/*!*/;
BEGIN
/*!*/;
# at 1008
# at 1165
# at 1249
# at 2426
#221013 11:02:17 server id 4157903692  end_log_pos 2457 CRC32 0x1ea9eb06 	Xid = 213466134
COMMIT/*!*/;
# at 2457
#221013 11:02:25 server id 4157903692  end_log_pos 2522 CRC32 0xdbabc86a 	GTID	last_committed=2	sequence_number=3	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482586'/*!*/;
# at 2522
#221013 11:02:25 server id 4157903692  end_log_pos 2597 CRC32 0xf4336306 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630145/*!*/;
BEGIN
/*!*/;
# at 2597
# at 2855
# at 2928
# at 3094
#221013 11:02:25 server id 4157903692  end_log_pos 3125 CRC32 0x0c376314 	Xid = 213466240
COMMIT/*!*/;
# at 3125
#221013 11:02:29 server id 4157903692  end_log_pos 3190 CRC32 0x23e18526 	GTID	last_committed=3	sequence_number=4	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482587'/*!*/;
# at 3190
#221013 11:02:29 server id 4157903692  end_log_pos 3265 CRC32 0x6d77c5b6 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630149/*!*/;
BEGIN
/*!*/;
# at 3265
# at 3496
# at 3566
# at 3704
#221013 11:02:29 server id 4157903692  end_log_pos 3735 CRC32 0x61cdb925 	Xid = 213466441
COMMIT/*!*/;
# at 3735
#221013 11:02:29 server id 4157903692  end_log_pos 3800 CRC32 0xb7b719d0 	GTID	last_committed=4	sequence_number=5	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482588'/*!*/;
# at 3800
#221013 11:02:29 server id 4157903692  end_log_pos 3875 CRC32 0x35d4a8fb 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630149/*!*/;
BEGIN
/*!*/;
# at 3875
# at 4160
# at 4230
# at 4484
#221013 11:02:29 server id 4157903692  end_log_pos 4515 CRC32 0x02e50618 	Xid = 213466443
COMMIT/*!*/;
# at 4515
#221013 11:02:41 server id 4157903692  end_log_pos 4580 CRC32 0xc0a2bf37 	GTID	last_committed=5	sequence_number=6	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482589'/*!*/;
# at 4580
#221013 11:02:41 server id 4157903692  end_log_pos 4678 CRC32 0xc1fbdff9 	Query	thread_id=36480587	exec_time=0	error_code=0
SET TIMESTAMP=1665630161/*!*/;
SET @@session.time_zone='SYSTEM'/*!*/;
BEGIN
/*!*/;
# at 4678
# at 6277
#221013 11:02:41 server id 4157903692  end_log_pos 6480 CRC32 0x62bed294 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 6480
#221013 11:02:41 server id 4157903692  end_log_pos 7902 CRC32 0x477a2daa 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=673911687426170880
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 10:16:21'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426003'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='客户端不在线'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=31068
###   @38=32000
###   @39=932
###   @40='22101100673911687426170881'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=673911687426170880
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:02:41'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426003'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=31068
###   @38=32000
###   @39=932
###   @40='22101100673911687426170881'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 7902
#221013 11:02:41 server id 4157903692  end_log_pos 7933 CRC32 0x63267a80 	Xid = 213466903
COMMIT/*!*/;
# at 7933
#221013 11:02:45 server id 4157903692  end_log_pos 7998 CRC32 0xf8c39880 	GTID	last_committed=6	sequence_number=7	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482590'/*!*/;
# at 7998
#221013 11:02:44 server id 4157903692  end_log_pos 8096 CRC32 0x634a0156 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665630164/*!*/;
BEGIN
/*!*/;
# at 8096
# at 9699
#221013 11:02:44 server id 4157903692  end_log_pos 9902 CRC32 0xbf57a2b0 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 9902
#221013 11:02:44 server id 4157903692  end_log_pos 11324 CRC32 0x2172526e 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=673911687245815808
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 10:17:30'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426001'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='客户端不在线'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=143219
###   @38=161837
###   @39=18618
###   @40='22101100673911687245815809'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=673911687245815808
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:02:44'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426001'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=143219
###   @38=161837
###   @39=18618
###   @40='22101100673911687245815809'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 11324
#221013 11:02:45 server id 4157903692  end_log_pos 11355 CRC32 0x71969d31 	Xid = 213467116
COMMIT/*!*/;
# at 11355
#221013 11:02:46 server id 4157903692  end_log_pos 11420 CRC32 0x0d2ce7cc 	GTID	last_committed=7	sequence_number=8	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482591'/*!*/;
# at 11420
#221013 11:02:46 server id 4157903692  end_log_pos 11495 CRC32 0x3e4dce80 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630166/*!*/;
BEGIN
/*!*/;
# at 11495
# at 11754
# at 11827
# at 11995
#221013 11:02:46 server id 4157903692  end_log_pos 12026 CRC32 0x4072f753 	Xid = 213467376
COMMIT/*!*/;
# at 12026
#221013 11:02:46 server id 4157903692  end_log_pos 12091 CRC32 0x4c6d9968 	GTID	last_committed=8	sequence_number=9	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482592'/*!*/;
# at 12091
#221013 11:02:46 server id 4157903692  end_log_pos 12166 CRC32 0x38df54cb 	Query	thread_id=36481356	exec_time=0	error_code=0
SET TIMESTAMP=1665630166/*!*/;
BEGIN
/*!*/;
# at 12166
# at 12329
# at 12442
# at 12912
#221013 11:02:46 server id 4157903692  end_log_pos 12943 CRC32 0x0ac63c43 	Xid = 213467383
COMMIT/*!*/;
# at 12943
#221013 11:02:49 server id 4157903692  end_log_pos 13008 CRC32 0xee2a1307 	GTID	last_committed=9	sequence_number=10	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482593'/*!*/;
# at 13008
#221013 11:02:48 server id 4157903692  end_log_pos 13106 CRC32 0x4ed1e94a 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665630168/*!*/;
BEGIN
/*!*/;
# at 13106
# at 14712
#221013 11:02:48 server id 4157903692  end_log_pos 14915 CRC32 0x219236b2 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 14915
#221013 11:02:48 server id 4157903692  end_log_pos 16337 CRC32 0xbee7688c 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=673911687283564545
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 10:17:33'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426002'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='客户端不在线'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=2013788
###   @38=2275580
###   @39=261792
###   @40='22101100673911687287758848'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=673911687283564545
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:02:48'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426002'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=2013788
###   @38=2275580
###   @39=261792
###   @40='22101100673911687287758848'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 16337
#221013 11:02:49 server id 4157903692  end_log_pos 16368 CRC32 0x61da2e10 	Xid = 213467813
COMMIT/*!*/;
# at 16368
#221013 11:02:50 server id 4157903692  end_log_pos 16433 CRC32 0xde36e45b 	GTID	last_committed=10	sequence_number=11	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482594'/*!*/;
# at 16433
#221013 11:02:50 server id 4157903692  end_log_pos 16508 CRC32 0x8096ae3a 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630170/*!*/;
BEGIN
/*!*/;
# at 16508
# at 16712
# at 16796
# at 16866
#221013 11:02:50 server id 4157903692  end_log_pos 16897 CRC32 0xa65b5d69 	Xid = 213468150
COMMIT/*!*/;
# at 16897
#221013 11:02:50 server id 4157903692  end_log_pos 16962 CRC32 0x91b78ffc 	GTID	last_committed=11	sequence_number=12	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482595'/*!*/;
# at 16962
#221013 11:02:50 server id 4157903692  end_log_pos 17037 CRC32 0x6880ed10 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630170/*!*/;
BEGIN
/*!*/;
# at 17037
# at 17882
# at 17966
# at 18620
#221013 11:02:50 server id 4157903692  end_log_pos 18651 CRC32 0xffc1d799 	Xid = 213468152
COMMIT/*!*/;
# at 18651
#221013 11:02:50 server id 4157903692  end_log_pos 18716 CRC32 0x923109d8 	GTID	last_committed=12	sequence_number=13	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482596'/*!*/;
# at 18716
#221013 11:02:50 server id 4157903692  end_log_pos 18791 CRC32 0x43f3eba7 	Query	thread_id=36481356	exec_time=0	error_code=0
SET TIMESTAMP=1665630170/*!*/;
BEGIN
/*!*/;
# at 18791
# at 18948
# at 19032
# at 20239
#221013 11:02:50 server id 4157903692  end_log_pos 20270 CRC32 0xc401d507 	Xid = 213468162
COMMIT/*!*/;
# at 20270
#221013 11:02:53 server id 4157903692  end_log_pos 20335 CRC32 0x8d7ca2ac 	GTID	last_committed=13	sequence_number=14	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482597'/*!*/;
# at 20335
#221013 11:02:51 server id 4157903692  end_log_pos 20433 CRC32 0xcd688a6f 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665630171/*!*/;
BEGIN
/*!*/;
# at 20433
# at 22131
#221013 11:02:51 server id 4157903692  end_log_pos 22334 CRC32 0x21c02456 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 22334
#221013 11:02:51 server id 4157903692  end_log_pos 23946 CRC32 0x4dd31e7b 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=673165111598981120
###   @2='2022-10-09 13:57:49'
###   @3='2022-10-13 10:17:35'
###   @4=20210513
###   @5=570563340393459712
###   @6='221009135749001'
###   @7='河北艾福亿维新能源科技有限公司'
###   @8='911310823295521266'
###   @9='河北省廊坊市三河市燕郊高新区化大南街南侧，胖龙公司用地东侧（河北虎威新能源技术有限公司内）'
###   @10='010-84775229'
###   @11='中国银行股份有限公司燕郊分行'
###   @12='101149771310'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='客户端不在线'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=667390715194191872
###   @21=NULL
###   @22='673163261864779776'
###   @23='221009135028001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='*互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=410197
###   @38=463110
###   @39=52913
###   @40='22100900673165111611564032'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=673165111598981120
###   @2='2022-10-09 13:57:49'
###   @3='2022-10-13 11:02:51'
###   @4=20210513
###   @5=570563340393459712
###   @6='221009135749001'
###   @7='河北艾福亿维新能源科技有限公司'
###   @8='911310823295521266'
###   @9='河北省廊坊市三河市燕郊高新区化大南街南侧，胖龙公司用地东侧（河北虎威新能源技术有限公司内）'
###   @10='010-84775229'
###   @11='中国银行股份有限公司燕郊分行'
###   @12='101149771310'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=667390715194191872
###   @21=NULL
###   @22='673163261864779776'
###   @23='221009135028001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='*互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=410197
###   @38=463110
###   @39=52913
###   @40='22100900673165111611564032'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 23946
#221013 11:02:53 server id 4157903692  end_log_pos 23977 CRC32 0xf6538300 	Xid = 213468222
COMMIT/*!*/;
# at 23977
#221013 11:02:55 server id 4157903692  end_log_pos 24042 CRC32 0x47ccdc0c 	GTID	last_committed=14	sequence_number=15	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482598'/*!*/;
# at 24042
#221013 11:02:55 server id 4157903692  end_log_pos 24117 CRC32 0x349894d8 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630175/*!*/;
BEGIN
/*!*/;
# at 24117
# at 24375
# at 24448
# at 24614
#221013 11:02:55 server id 4157903692  end_log_pos 24645 CRC32 0x321c6b23 	Xid = 213468505
COMMIT/*!*/;
# at 24645
#221013 11:02:56 server id 4157903692  end_log_pos 24710 CRC32 0xed85f9f6 	GTID	last_committed=15	sequence_number=16	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482599'/*!*/;
# at 24710
#221013 11:02:56 server id 4157903692  end_log_pos 24808 CRC32 0x4f1108a1 	Query	thread_id=36480587	exec_time=0	error_code=0
SET TIMESTAMP=1665630176/*!*/;
BEGIN
/*!*/;
# at 24808
# at 25144
#221013 11:02:56 server id 4157903692  end_log_pos 25244 CRC32 0x18763d13 	Table_map: `propertymodule_monomer`.`password_account` mapped to number 616
# at 25244
#221013 11:02:56 server id 4157903692  end_log_pos 25514 CRC32 0x817a4aa2 	Update_rows: table id 616 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`password_account`
### WHERE
###   @1=651435175469330432
###   @2='2022-08-10 14:50:48'
###   @3='2022-09-26 15:03:31'
###   @4='WY'
###   @5='YG00227'
###   @6='f4478038369ca3575e56769675c474a5d55be2796d30045b'
###   @7=651435175230255104
###   @8='4889356957552605'
###   @9=1664175811
###   @10=1663225500
###   @11=1
### SET
###   @1=651435175469330432
###   @2='2022-08-10 14:50:48'
###   @3='2022-10-13 11:02:56'
###   @4='WY'
###   @5='YG00227'
###   @6='f4478038369ca3575e56769675c474a5d55be2796d30045b'
###   @7=651435175230255104
###   @8='4889356957552605'
###   @9=1665630050
###   @10=1664175811
###   @11=1
# at 25514
#221013 11:02:56 server id 4157903692  end_log_pos 25545 CRC32 0xd51d4956 	Xid = 213468525
COMMIT/*!*/;
# at 25545
#221013 11:02:57 server id 4157903692  end_log_pos 25610 CRC32 0xb1dc7c7a 	GTID	last_committed=16	sequence_number=17	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482600'/*!*/;
# at 25610
#221013 11:02:56 server id 4157903692  end_log_pos 25708 CRC32 0xb0522c52 	Query	thread_id=36480587	exec_time=0	error_code=0
SET TIMESTAMP=1665630176/*!*/;
BEGIN
/*!*/;
# at 25708
# at 27434
#221013 11:02:56 server id 4157903692  end_log_pos 27637 CRC32 0x02653827 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 27637
#221013 11:02:56 server id 4157903692  end_log_pos 29305 CRC32 0x248d9f85 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=673168145578143744
###   @2='2022-10-09 14:09:52'
###   @3='2022-10-13 10:17:38'
###   @4=20210513
###   @5=667394699791380480
###   @6='221009140952001'
###   @7='河北艾福亿维新能源科技有限公司'
###   @8='911310823295521266'
###   @9='河北省廊坊市三河市燕郊高新区化大南街南侧，胖龙公司用地东侧（河北虎威新能源技术有限公司内）'
###   @10='010-84775229'
###   @11='中国银行股份有限公司燕郊分行'
###   @12='101149771310'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='客户端不在线'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=667395244866351104
###   @21=NULL
###   @22='673166158136553472'
###   @23='221009140158001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='物业管理费:2022年8月9月10月(互联网产业园二期)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=799656
###   @38=847635
###   @39=47979
###   @40='22100900673168145590726656'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=673168145578143744
###   @2='2022-10-09 14:09:52'
###   @3='2022-10-13 11:02:56'
###   @4=20210513
###   @5=667394699791380480
###   @6='221009140952001'
###   @7='河北艾福亿维新能源科技有限公司'
###   @8='911310823295521266'
###   @9='河北省廊坊市三河市燕郊高新区化大南街南侧，胖龙公司用地东侧（河北虎威新能源技术有限公司内）'
###   @10='010-84775229'
###   @11='中国银行股份有限公司燕郊分行'
###   @12='101149771310'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=667395244866351104
###   @21=NULL
###   @22='673166158136553472'
###   @23='221009140158001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='物业管理费:2022年8月9月10月(互联网产业园二期)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=799656
###   @38=847635
###   @39=47979
###   @40='22100900673168145590726656'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 29305
#221013 11:02:57 server id 4157903692  end_log_pos 29336 CRC32 0x307dd6e7 	Xid = 213468638
COMMIT/*!*/;
# at 29336
#221013 11:02:59 server id 4157903692  end_log_pos 29401 CRC32 0xdcc0858f 	GTID	last_committed=17	sequence_number=18	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482601'/*!*/;
# at 29401
#221013 11:02:59 server id 4157903692  end_log_pos 29476 CRC32 0x24f1d653 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630179/*!*/;
BEGIN
/*!*/;
# at 29476
# at 29707
# at 29777
# at 29915
#221013 11:02:59 server id 4157903692  end_log_pos 29946 CRC32 0x1810dcb6 	Xid = 213468849
COMMIT/*!*/;
# at 29946
#221013 11:02:59 server id 4157903692  end_log_pos 30011 CRC32 0xdc4def2d 	GTID	last_committed=18	sequence_number=19	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482602'/*!*/;
# at 30011
#221013 11:02:59 server id 4157903692  end_log_pos 30086 CRC32 0x00799473 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630179/*!*/;
BEGIN
/*!*/;
# at 30086
# at 30371
# at 30441
# at 30695
#221013 11:02:59 server id 4157903692  end_log_pos 30726 CRC32 0x8366afba 	Xid = 213468851
COMMIT/*!*/;
# at 30726
#221013 11:03:03 server id 4157903692  end_log_pos 30791 CRC32 0x01573152 	GTID	last_committed=19	sequence_number=20	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482603'/*!*/;
# at 30791
#221013 11:03:03 server id 4157903692  end_log_pos 30889 CRC32 0xbca83532 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665630183/*!*/;
BEGIN
/*!*/;
# at 30889
# at 32521
#221013 11:03:03 server id 4157903692  end_log_pos 32724 CRC32 0x69781034 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 32724
#221013 11:03:03 server id 4157903692  end_log_pos 34147 CRC32 0xf1ed6cea 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=673911687283564545
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:02:48'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426002'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=2013788
###   @38=2275580
###   @39=261792
###   @40='22101100673911687287758848'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=673911687283564545
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:03:03'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426002'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13='5000214130'
###   @14='06300482'
###   @15='2022:10:13'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=555343875221360642
###   @21=''
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=2013788
###   @38=2275580
###   @39=261792
###   @40='22101100673911687287758848'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 34147
# at 34387
#221013 11:03:03 server id 4157903692  end_log_pos 34492 CRC32 0x892cb092 	Table_map: `propertymodule_monomer`.`bill_invoice_stock` mapped to number 507
# at 34492
#221013 11:03:03 server id 4157903692  end_log_pos 34740 CRC32 0x496c642c 	Update_rows: table id 507 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice_stock`
### WHERE
###   @1=659049622014730240
###   @2='2022-08-31 15:07:54'
###   @3='2022-10-13 11:00:30'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000214130'
###   @8='06300001'
###   @9='06300486'
###   @10=486
###   @11=479
###   @12=5
###   @13=0
###   @14='ZZSZYFP'
### SET
###   @1=659049622014730240
###   @2='2022-08-31 15:07:54'
###   @3='2022-10-13 11:03:03'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000214130'
###   @8='06300001'
###   @9='06300486'
###   @10=486
###   @11=480
###   @12=5
###   @13=0
###   @14='ZZSZYFP'
# at 34740
#221013 11:03:03 server id 4157903692  end_log_pos 34771 CRC32 0x3e05b36a 	Xid = 213468966
COMMIT/*!*/;
# at 34771
#221013 11:03:03 server id 4157903692  end_log_pos 34836 CRC32 0x8c5cd3fc 	GTID	last_committed=20	sequence_number=21	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482604'/*!*/;
# at 34836
#221013 11:03:03 server id 4157903692  end_log_pos 34934 CRC32 0x53d8f195 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665630183/*!*/;
BEGIN
/*!*/;
# at 34934
# at 36563
#221013 11:03:03 server id 4157903692  end_log_pos 36766 CRC32 0x2ce5b597 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 36766
#221013 11:03:03 server id 4157903692  end_log_pos 38189 CRC32 0x10b3283c 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=673911687245815808
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:02:44'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426001'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=143219
###   @38=161837
###   @39=18618
###   @40='22101100673911687245815809'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=673911687245815808
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:03:03'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426001'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13='5000214130'
###   @14='06300481'
###   @15='2022:10:13'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=555343875221360642
###   @21=''
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=143219
###   @38=161837
###   @39=18618
###   @40='22101100673911687245815809'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 38189
# at 38429
#221013 11:03:03 server id 4157903692  end_log_pos 38534 CRC32 0xae663c9c 	Table_map: `propertymodule_monomer`.`bill_invoice_stock` mapped to number 507
# at 38534
#221013 11:03:03 server id 4157903692  end_log_pos 38782 CRC32 0x1ae2cfc8 	Update_rows: table id 507 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice_stock`
### WHERE
###   @1=659049622014730240
###   @2='2022-08-31 15:07:54'
###   @3='2022-10-13 11:03:03'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000214130'
###   @8='06300001'
###   @9='06300486'
###   @10=486
###   @11=480
###   @12=5
###   @13=0
###   @14='ZZSZYFP'
### SET
###   @1=659049622014730240
###   @2='2022-08-31 15:07:54'
###   @3='2022-10-13 11:03:03'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000214130'
###   @8='06300001'
###   @9='06300486'
###   @10=486
###   @11=481
###   @12=5
###   @13=0
###   @14='ZZSZYFP'
# at 38782
#221013 11:03:03 server id 4157903692  end_log_pos 38813 CRC32 0x7c9b86ea 	Xid = 213468982
COMMIT/*!*/;
# at 38813
#221013 11:03:04 server id 4157903692  end_log_pos 38878 CRC32 0x1aa12101 	GTID	last_committed=21	sequence_number=22	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482605'/*!*/;
# at 38878
#221013 11:03:04 server id 4157903692  end_log_pos 38976 CRC32 0xa0397ff5 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665630184/*!*/;
BEGIN
/*!*/;
# at 38976
# at 40601
#221013 11:03:04 server id 4157903692  end_log_pos 40804 CRC32 0xc7a14a93 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 40804
#221013 11:03:04 server id 4157903692  end_log_pos 42227 CRC32 0x3d8cdd88 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=673911687426170880
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:02:41'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426003'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=555343875221360642
###   @21=NULL
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=31068
###   @38=32000
###   @39=932
###   @40='22101100673911687426170881'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=673911687426170880
###   @2='2022-10-11 15:26:31'
###   @3='2022-10-13 11:03:04'
###   @4=20210513
###   @5=555343875221360640
###   @6='221011152426003'
###   @7='七腾机器人有限公司'
###   @8='915001085590365813'
###   @9='重庆市渝北区卉竹路2号7幢21-1号'
###   @10='023-67374799'
###   @11='中国工商银行重庆北部新区支行营业部'
###   @12='3100032009100252680'
###   @13='5000214130'
###   @14='06300480'
###   @15='2022:10:13'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=555343875221360642
###   @21=''
###   @22='673911246680317952'
###   @23='221011152241001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='刘亚竹'
###   @28=658602626367827968
###   @29='互联网二期2022.8.1-2022.8.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=31068
###   @38=32000
###   @39=932
###   @40='22101100673911687426170881'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 42227
# at 42467
#221013 11:03:04 server id 4157903692  end_log_pos 42572 CRC32 0xa6ccd8d0 	Table_map: `propertymodule_monomer`.`bill_invoice_stock` mapped to number 507
# at 42572
#221013 11:03:04 server id 4157903692  end_log_pos 42820 CRC32 0xa2aad63b 	Update_rows: table id 507 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice_stock`
### WHERE
###   @1=659049622014730240
###   @2='2022-08-31 15:07:54'
###   @3='2022-10-13 11:03:03'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000214130'
###   @8='06300001'
###   @9='06300486'
###   @10=486
###   @11=481
###   @12=5
###   @13=0
###   @14='ZZSZYFP'
### SET
###   @1=659049622014730240
###   @2='2022-08-31 15:07:54'
###   @3='2022-10-13 11:03:04'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000214130'
###   @8='06300001'
###   @9='06300486'
###   @10=486
###   @11=482
###   @12=5
###   @13=0
###   @14='ZZSZYFP'
# at 42820
#221013 11:03:04 server id 4157903692  end_log_pos 42851 CRC32 0x7baa25d2 	Xid = 213469051
COMMIT/*!*/;
# at 42851
#221013 11:03:13 server id 4157903692  end_log_pos 42916 CRC32 0xaa0fc326 	GTID	last_committed=22	sequence_number=23	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482606'/*!*/;
# at 42916
#221013 11:03:13 server id 4157903692  end_log_pos 42991 CRC32 0x279de392 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630193/*!*/;
BEGIN
/*!*/;
# at 42991
# at 43180
# at 43251
# at 43329
#221013 11:03:13 server id 4157903692  end_log_pos 43360 CRC32 0x90ccaaea 	Xid = 213469458
COMMIT/*!*/;
# at 43360
#221013 11:03:16 server id 4157903692  end_log_pos 43425 CRC32 0xb37e9a8e 	GTID	last_committed=23	sequence_number=24	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482607'/*!*/;
# at 43425
#221013 11:03:16 server id 4157903692  end_log_pos 43500 CRC32 0x6a402495 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630196/*!*/;
BEGIN
/*!*/;
# at 43500
# at 43759
# at 43832
# at 44000
#221013 11:03:16 server id 4157903692  end_log_pos 44031 CRC32 0x6ed79eae 	Xid = 213469537
COMMIT/*!*/;
# at 44031
#221013 11:03:19 server id 4157903692  end_log_pos 44096 CRC32 0x89072929 	GTID	last_committed=24	sequence_number=25	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482608'/*!*/;
# at 44096
#221013 11:03:19 server id 4157903692  end_log_pos 44194 CRC32 0x70e52641 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665630199/*!*/;
BEGIN
/*!*/;
# at 44194
# at 44849
#221013 11:03:19 server id 4157903692  end_log_pos 44948 CRC32 0x9dd5fb4a 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 44948
#221013 11:03:19 server id 4157903692  end_log_pos 45426 CRC32 0x1f8b9f5a 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674570087722160128
###   @2=1665630042
###   @3='7'
###   @4=1665630042
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='独栋9.1-9.30公摊电费费用明细导入终极版本-副本.xlsx'
###   @9=11566
###   @10='{"fileName":"独栋9.1-9.30公摊电费费用明细导入终极版本-副本.xlsx","fileSize":11566,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/0387f43af0b74869b7710bf08ecc3149.xlsx","authorize":true,"viewUrl":null,"containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/0387f43af0b74869b7710bf08ecc3149.xlsx'
###   @12=NULL
###   @13=NULL
# at 45426
#221013 11:03:19 server id 4157903692  end_log_pos 45457 CRC32 0x67305c18 	Xid = 213469646
COMMIT/*!*/;
# at 45457
#221013 11:03:19 server id 4157903692  end_log_pos 45522 CRC32 0x0813ef32 	GTID	last_committed=25	sequence_number=26	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482609'/*!*/;
# at 45522
#221013 11:03:19 server id 4157903692  end_log_pos 45620 CRC32 0xfef7dbb2 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665630199/*!*/;
BEGIN
/*!*/;
# at 45620
# at 45935
#221013 11:03:19 server id 4157903692  end_log_pos 46028 CRC32 0xd3b53550 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 46028
#221013 11:03:19 server id 4157903692  end_log_pos 46158 CRC32 0x7484c5ad 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674570087764103168
###   @2=1665630042
###   @3='7'
###   @4=1665630042
###   @5=1
###   @6=674570087722160128
###   @7='8869e88a78ac4b36ad159948a3994b12'
###   @8='ffc23ea4349e49da96df199cf6a385f5'
# at 46158
#221013 11:03:19 server id 4157903692  end_log_pos 46189 CRC32 0x5a020881 	Xid = 213469655
COMMIT/*!*/;
# at 46189
#221013 11:03:19 server id 4157903692  end_log_pos 46254 CRC32 0xd5ce5ee3 	GTID	last_committed=26	sequence_number=27	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482610'/*!*/;
# at 46254
#221013 11:03:19 server id 4157903692  end_log_pos 46344 CRC32 0xbb913579 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665630199/*!*/;
BEGIN
/*!*/;
# at 46344
# at 46982
#221013 11:03:19 server id 4157903692  end_log_pos 47081 CRC32 0x68357e5a 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 47081
#221013 11:03:19 server id 4157903692  end_log_pos 48068 CRC32 0x566b43e3 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674570087722160128
###   @2=1665630042
###   @3='7'
###   @4=1665630042
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='独栋9.1-9.30公摊电费费用明细导入终极版本-副本.xlsx'
###   @9=11566
###   @10='{"fileName":"独栋9.1-9.30公摊电费费用明细导入终极版本-副本.xlsx","fileSize":11566,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/0387f43af0b74869b7710bf08ecc3149.xlsx","authorize":true,"viewUrl":null,"containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/0387f43af0b74869b7710bf08ecc3149.xlsx'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674570087722160128
###   @2=1665630042
###   @3='7'
###   @4=1665630199
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='独栋9.1-9.30公摊电费费用明细导入终极版本-副本.xlsx'
###   @9=11566
###   @10='{"fileName":"独栋9.1-9.30公摊电费费用明细导入终极版本-副本.xlsx","fileSize":11566,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/0387f43af0b74869b7710bf08ecc3149.xlsx","authorize":true,"viewUrl":"/anon/file/view.xlsx?authorityId=8869e88a78ac4b36ad159948a3994b12","containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/0387f43af0b74869b7710bf08ecc3149.xlsx'
###   @12=NULL
###   @13=NULL
# at 48068
#221013 11:03:19 server id 4157903692  end_log_pos 48099 CRC32 0xae9f7207 	Xid = 213469658
COMMIT/*!*/;
# at 48099
#221013 11:03:22 server id 4157903692  end_log_pos 48164 CRC32 0xb45aa4bc 	GTID	last_committed=27	sequence_number=28	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482611'/*!*/;
# at 48164
#221013 11:03:22 server id 4157903692  end_log_pos 48262 CRC32 0x0a15e38d 	Query	thread_id=36480587	exec_time=0	error_code=0
SET TIMESTAMP=1665630202/*!*/;
BEGIN
/*!*/;
# at 48262
# at 55295
#221013 11:03:22 server id 4157903692  end_log_pos 55469 CRC32 0x642aac2a 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 55469
#221013 11:03:22 server id 4157903692  end_log_pos 59058 CRC32 0x85ff59cf 	Write_rows: table id 529 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754368
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535579250790402
###   @8='1栋'
###   @9=552535579250790404
###   @10='1'
###   @11=552535579250790406
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535579259179008
###   @16='华东师范大学重庆研究院'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=73471
###   @32=73471
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754369
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535579250790402
###   @8='1栋'
###   @9=552535579867353088
###   @10='5'
###   @11=552535579867353090
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=555343872608309248
###   @16='重庆腾讯信息技术有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=293272
###   @32=293272
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754370
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535579250790402
###   @8='1栋'
###   @9=552535579749912576
###   @10='4'
###   @11=552535579842187264
###   @12='HOUSE'
###   @13='4-1'
###   @14=20210513
###   @15=555343872608309248
###   @16='重庆腾讯信息技术有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=247188
###   @32=247188
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754371
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580068679680
###   @8='4栋'
###   @9=552535580068679682
###   @10='1'
###   @11=552535580068679684
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580072873984
###   @16='重庆新国大研究院'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=228948
###   @32=228948
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754372
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580270006272
###   @8='5栋'
###   @9=552535580270006274
###   @10='1'
###   @11=552535580270006276
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580274200576
###   @16='信通院工业互联网创新中心（重庆）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=113760
###   @32=113760
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754373
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535582790782976
###   @8='10栋'
###   @9=552535582790782978
###   @10='1'
###   @11=552535582790782980
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535582794977280
###   @16='重庆易宠科技有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=111233
###   @32=111233
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754374
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535582790782976
###   @8='10栋'
###   @9=552535582933389312
###   @10='4'
###   @11=552535582933389314
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535582933389316
###   @16='海际（重庆）信息技术有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=113448
###   @32=113448
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754375
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535582790782976
###   @8='10栋'
###   @9=552535582891446272
###   @10='3'
###   @11=552535582912417792
###   @12='HOUSE'
###   @13='2'
###   @14=20210513
###   @15=552535582820143106
###   @16='重庆解放号网络科技有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=74454
###   @32=74454
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754376
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535582790782976
###   @8='10栋'
###   @9=552535582841114624
###   @10='2'
###   @11=552535582862086144
###   @12='HOUSE'
###   @13='2'
###   @14=20210513
###   @15=552535582866280448
###   @16='重庆智联中软国际信息技术有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=227972
###   @32=227972
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754377
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535583113744384
###   @8='11栋'
###   @9=552535583113744386
###   @10='1'
###   @11=552535583113744388
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535583117938688
###   @16='恒睿（重庆）人工智能技术研究院有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=147380
###   @32=147380
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754378
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535583113744384
###   @8='11栋'
###   @9=552535583185047552
###   @10='4'
###   @11=552535583185047554
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535583159881732
###   @16='重庆中科云从科技有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=455358
###   @32=455358
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674570231309754379
###   @2='2022-10-13 11:03:22'
###   @3='2022-10-13 11:03:22'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580270006272
###   @8='5栋'
###   @9=552535580370669568
###   @10='8'
###   @11=552535580370669570
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=636873814139678720
###   @16='重庆通信行业职业技能鉴定中心'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=28973
###   @32=28973
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 59058
#221013 11:03:22 server id 4157903692  end_log_pos 59089 CRC32 0x18db617a 	Xid = 213469711
COMMIT/*!*/;
# at 59089
#221013 11:03:25 server id 4157903692  end_log_pos 59154 CRC32 0x39f92b49 	GTID	last_committed=28	sequence_number=29	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482612'/*!*/;
# at 59154
#221013 11:03:25 server id 4157903692  end_log_pos 59229 CRC32 0x02c2b93e 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630205/*!*/;
BEGIN
/*!*/;
# at 59229
# at 59486
# at 59559
# at 59725
#221013 11:03:25 server id 4157903692  end_log_pos 59756 CRC32 0x17c875d8 	Xid = 213469894
COMMIT/*!*/;
# at 59756
#221013 11:03:29 server id 4157903692  end_log_pos 59821 CRC32 0x38caf6a5 	GTID	last_committed=29	sequence_number=30	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482613'/*!*/;
# at 59821
#221013 11:03:29 server id 4157903692  end_log_pos 59896 CRC32 0x7c174473 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630209/*!*/;
BEGIN
/*!*/;
# at 59896
# at 60126
# at 60196
# at 60334
#221013 11:03:29 server id 4157903692  end_log_pos 60365 CRC32 0xa497451c 	Xid = 213469936
COMMIT/*!*/;
# at 60365
#221013 11:03:29 server id 4157903692  end_log_pos 60430 CRC32 0xbb866558 	GTID	last_committed=30	sequence_number=31	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482614'/*!*/;
# at 60430
#221013 11:03:29 server id 4157903692  end_log_pos 60505 CRC32 0xae29604a 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630209/*!*/;
BEGIN
/*!*/;
# at 60505
# at 60790
# at 60860
# at 61114
#221013 11:03:29 server id 4157903692  end_log_pos 61145 CRC32 0x84834205 	Xid = 213469938
COMMIT/*!*/;
# at 61145
#221013 11:03:46 server id 4157903692  end_log_pos 61210 CRC32 0xfb7f573e 	GTID	last_committed=31	sequence_number=32	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482615'/*!*/;
# at 61210
#221013 11:03:46 server id 4157903692  end_log_pos 61285 CRC32 0xae27d819 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630226/*!*/;
BEGIN
/*!*/;
# at 61285
# at 61543
# at 61616
# at 61784
#221013 11:03:46 server id 4157903692  end_log_pos 61815 CRC32 0x183e4354 	Xid = 213470473
COMMIT/*!*/;
# at 61815
#221013 11:03:47 server id 4157903692  end_log_pos 61880 CRC32 0xde47c957 	GTID	last_committed=32	sequence_number=33	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482616'/*!*/;
# at 61880
#221013 11:03:47 server id 4157903692  end_log_pos 61955 CRC32 0x9adcea7b 	Query	thread_id=36481356	exec_time=0	error_code=0
SET TIMESTAMP=1665630227/*!*/;
BEGIN
/*!*/;
# at 61955
# at 62118
# at 62231
# at 62701
#221013 11:03:47 server id 4157903692  end_log_pos 62732 CRC32 0x258e63ed 	Xid = 213470528
COMMIT/*!*/;
# at 62732
#221013 11:03:50 server id 4157903692  end_log_pos 62797 CRC32 0xbcc282cd 	GTID	last_committed=33	sequence_number=34	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482617'/*!*/;
# at 62797
#221013 11:03:50 server id 4157903692  end_log_pos 62872 CRC32 0xc7781166 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630230/*!*/;
BEGIN
/*!*/;
# at 62872
# at 63076
# at 63160
# at 63230
#221013 11:03:50 server id 4157903692  end_log_pos 63261 CRC32 0x8ebb1069 	Xid = 213470566
COMMIT/*!*/;
# at 63261
#221013 11:03:50 server id 4157903692  end_log_pos 63326 CRC32 0x9591621e 	GTID	last_committed=34	sequence_number=35	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482618'/*!*/;
# at 63326
#221013 11:03:50 server id 4157903692  end_log_pos 63401 CRC32 0x25118fe7 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630230/*!*/;
BEGIN
/*!*/;
# at 63401
# at 64246
# at 64330
# at 64984
#221013 11:03:50 server id 4157903692  end_log_pos 65015 CRC32 0xb05ddeb3 	Xid = 213470569
COMMIT/*!*/;
# at 65015
#221013 11:03:50 server id 4157903692  end_log_pos 65080 CRC32 0x3a3bdd52 	GTID	last_committed=35	sequence_number=36	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482619'/*!*/;
# at 65080
#221013 11:03:50 server id 4157903692  end_log_pos 65155 CRC32 0x2e33348c 	Query	thread_id=36480768	exec_time=0	error_code=0
SET TIMESTAMP=1665630230/*!*/;
BEGIN
/*!*/;
# at 65155
# at 65312
# at 65396
# at 66603
#221013 11:03:50 server id 4157903692  end_log_pos 66634 CRC32 0x087d37d7 	Xid = 213470578
COMMIT/*!*/;
# at 66634
#221013 11:03:55 server id 4157903692  end_log_pos 66699 CRC32 0x805f78a8 	GTID	last_committed=36	sequence_number=37	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482620'/*!*/;
# at 66699
#221013 11:03:55 server id 4157903692  end_log_pos 66774 CRC32 0x7475987e 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630235/*!*/;
BEGIN
/*!*/;
# at 66774
# at 67032
# at 67105
# at 67271
#221013 11:03:55 server id 4157903692  end_log_pos 67302 CRC32 0x177af4a2 	Xid = 213470658
COMMIT/*!*/;
# at 67302
#221013 11:03:59 server id 4157903692  end_log_pos 67367 CRC32 0x50380601 	GTID	last_committed=37	sequence_number=38	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482621'/*!*/;
# at 67367
#221013 11:03:59 server id 4157903692  end_log_pos 67465 CRC32 0x813b8ab3 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665630239/*!*/;
BEGIN
/*!*/;
# at 67465
# at 67801
#221013 11:03:59 server id 4157903692  end_log_pos 67901 CRC32 0xe159446d 	Table_map: `propertymodule_monomer`.`password_account` mapped to number 616
# at 67901
#221013 11:03:59 server id 4157903692  end_log_pos 68171 CRC32 0x667b81d5 	Update_rows: table id 616 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`password_account`
### WHERE
###   @1=673826358035832832
###   @2='2022-10-11 09:47:27'
###   @3='2022-10-13 10:19:09'
###   @4='WY'
###   @5='YG00247'
###   @6='e2c92d54b85fe6e013423d9db10131b90f67709819a3ee2b'
###   @7=673826357939363840
###   @8='2245612913960132'
###   @9=1665627392
###   @10=1665541627
###   @11=1
### SET
###   @1=673826358035832832
###   @2='2022-10-11 09:47:27'
###   @3='2022-10-13 11:03:59'
###   @4='WY'
###   @5='YG00247'
###   @6='e2c92d54b85fe6e013423d9db10131b90f67709819a3ee2b'
###   @7=673826357939363840
###   @8='2245612913960132'
###   @9=1665630081
###   @10=1665627392
###   @11=1
# at 68171
#221013 11:03:59 server id 4157903692  end_log_pos 68202 CRC32 0xc9a15179 	Xid = 213470768
COMMIT/*!*/;
# at 68202
#221013 11:03:59 server id 4157903692  end_log_pos 68267 CRC32 0x734ca667 	GTID	last_committed=38	sequence_number=39	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482622'/*!*/;
# at 68267
#221013 11:03:59 server id 4157903692  end_log_pos 68342 CRC32 0xd2754848 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630239/*!*/;
BEGIN
/*!*/;
# at 68342
# at 68573
# at 68643
# at 68781
#221013 11:03:59 server id 4157903692  end_log_pos 68812 CRC32 0x2f2c8269 	Xid = 213470847
COMMIT/*!*/;
# at 68812
#221013 11:03:59 server id 4157903692  end_log_pos 68877 CRC32 0xebc86df0 	GTID	last_committed=39	sequence_number=40	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482623'/*!*/;
# at 68877
#221013 11:03:59 server id 4157903692  end_log_pos 68952 CRC32 0x2591965a 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630239/*!*/;
BEGIN
/*!*/;
# at 68952
# at 69236
# at 69306
# at 69560
#221013 11:03:59 server id 4157903692  end_log_pos 69591 CRC32 0x518def5e 	Xid = 213470849
COMMIT/*!*/;
# at 69591
#221013 11:04:13 server id 4157903692  end_log_pos 69656 CRC32 0x2b5e2571 	GTID	last_committed=40	sequence_number=41	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482624'/*!*/;
# at 69656
#221013 11:04:13 server id 4157903692  end_log_pos 69731 CRC32 0x51682075 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630253/*!*/;
BEGIN
/*!*/;
# at 69731
# at 69920
# at 69991
# at 70069
#221013 11:04:13 server id 4157903692  end_log_pos 70100 CRC32 0x3a39bc6f 	Xid = 213471530
COMMIT/*!*/;
# at 70100
#221013 11:04:16 server id 4157903692  end_log_pos 70165 CRC32 0x3959dac6 	GTID	last_committed=41	sequence_number=42	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482625'/*!*/;
# at 70165
#221013 11:04:16 server id 4157903692  end_log_pos 70240 CRC32 0x12c405cd 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630256/*!*/;
BEGIN
/*!*/;
# at 70240
# at 70499
# at 70572
# at 70740
#221013 11:04:16 server id 4157903692  end_log_pos 70771 CRC32 0x69579900 	Xid = 213471669
COMMIT/*!*/;
# at 70771
#221013 11:04:25 server id 4157903692  end_log_pos 70836 CRC32 0x5fb8a569 	GTID	last_committed=42	sequence_number=43	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482626'/*!*/;
# at 70836
#221013 11:04:25 server id 4157903692  end_log_pos 70911 CRC32 0x93f4051f 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630265/*!*/;
BEGIN
/*!*/;
# at 70911
# at 71169
# at 71242
# at 71408
#221013 11:04:25 server id 4157903692  end_log_pos 71439 CRC32 0x8e5f3451 	Xid = 213472328
COMMIT/*!*/;
# at 71439
#221013 11:04:29 server id 4157903692  end_log_pos 71504 CRC32 0x51e9b6d2 	GTID	last_committed=43	sequence_number=44	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482627'/*!*/;
# at 71504
#221013 11:04:29 server id 4157903692  end_log_pos 71579 CRC32 0x7ce45169 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630269/*!*/;
BEGIN
/*!*/;
# at 71579
# at 71810
# at 71880
# at 72018
#221013 11:04:29 server id 4157903692  end_log_pos 72049 CRC32 0xa3d1dfb5 	Xid = 213472402
COMMIT/*!*/;
# at 72049
#221013 11:04:29 server id 4157903692  end_log_pos 72114 CRC32 0xeabb86c3 	GTID	last_committed=44	sequence_number=45	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482628'/*!*/;
# at 72114
#221013 11:04:29 server id 4157903692  end_log_pos 72189 CRC32 0x672865cf 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630269/*!*/;
BEGIN
/*!*/;
# at 72189
# at 72474
# at 72544
# at 72798
#221013 11:04:29 server id 4157903692  end_log_pos 72829 CRC32 0x5264f40c 	Xid = 213472404
COMMIT/*!*/;
# at 72829
#221013 11:04:46 server id 4157903692  end_log_pos 72894 CRC32 0x9fc5dcd1 	GTID	last_committed=45	sequence_number=46	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482629'/*!*/;
# at 72894
#221013 11:04:46 server id 4157903692  end_log_pos 72969 CRC32 0xd605a3af 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630286/*!*/;
BEGIN
/*!*/;
# at 72969
# at 73228
# at 73301
# at 73469
#221013 11:04:46 server id 4157903692  end_log_pos 73500 CRC32 0x351df38a 	Xid = 213473380
COMMIT/*!*/;
# at 73500
#221013 11:04:48 server id 4157903692  end_log_pos 73565 CRC32 0xe22a7637 	GTID	last_committed=46	sequence_number=47	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482630'/*!*/;
# at 73565
#221013 11:04:48 server id 4157903692  end_log_pos 73640 CRC32 0xdac9c297 	Query	thread_id=36481356	exec_time=0	error_code=0
SET TIMESTAMP=1665630288/*!*/;
BEGIN
/*!*/;
# at 73640
# at 73803
# at 73916
# at 74386
#221013 11:04:48 server id 4157903692  end_log_pos 74417 CRC32 0x4c2eb6c3 	Xid = 213473437
COMMIT/*!*/;
# at 74417
#221013 11:04:50 server id 4157903692  end_log_pos 74482 CRC32 0xba7620d7 	GTID	last_committed=47	sequence_number=48	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482631'/*!*/;
# at 74482
#221013 11:04:50 server id 4157903692  end_log_pos 74557 CRC32 0xacd6ff2e 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630290/*!*/;
BEGIN
/*!*/;
# at 74557
# at 74761
# at 74845
# at 74915
#221013 11:04:50 server id 4157903692  end_log_pos 74946 CRC32 0xdae1a5ae 	Xid = 213473465
COMMIT/*!*/;
# at 74946
#221013 11:04:50 server id 4157903692  end_log_pos 75011 CRC32 0x07668a49 	GTID	last_committed=48	sequence_number=49	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482632'/*!*/;
# at 75011
#221013 11:04:50 server id 4157903692  end_log_pos 75086 CRC32 0xbfb08380 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630290/*!*/;
BEGIN
/*!*/;
# at 75086
# at 75931
# at 76015
# at 76669
#221013 11:04:50 server id 4157903692  end_log_pos 76700 CRC32 0x5324e9fb 	Xid = 213473467
COMMIT/*!*/;
# at 76700
#221013 11:04:50 server id 4157903692  end_log_pos 76765 CRC32 0xb0672870 	GTID	last_committed=49	sequence_number=50	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482633'/*!*/;
# at 76765
#221013 11:04:50 server id 4157903692  end_log_pos 76840 CRC32 0x6205069b 	Query	thread_id=36481356	exec_time=0	error_code=0
SET TIMESTAMP=1665630290/*!*/;
BEGIN
/*!*/;
# at 76840
# at 76997
# at 77081
# at 78288
#221013 11:04:50 server id 4157903692  end_log_pos 78319 CRC32 0xf2a83c3b 	Xid = 213473477
COMMIT/*!*/;
# at 78319
#221013 11:04:55 server id 4157903692  end_log_pos 78384 CRC32 0x17e01845 	GTID	last_committed=50	sequence_number=51	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482634'/*!*/;
# at 78384
#221013 11:04:55 server id 4157903692  end_log_pos 78459 CRC32 0x82553733 	Query	thread_id=36480734	exec_time=0	error_code=0
SET TIMESTAMP=1665630295/*!*/;
BEGIN
/*!*/;
# at 78459
# at 78717
# at 78790
# at 78956
#221013 11:04:55 server id 4157903692  end_log_pos 78987 CRC32 0xf0f6ac63 	Xid = 213473525
COMMIT/*!*/;
# at 78987
#221013 11:04:57 server id 4157903692  end_log_pos 79052 CRC32 0xf64d75a9 	GTID	last_committed=51	sequence_number=52	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482635'/*!*/;
# at 79052
#221013 11:04:57 server id 4157903692  end_log_pos 79150 CRC32 0xfdac2de2 	Query	thread_id=36480587	exec_time=0	error_code=0
SET TIMESTAMP=1665630297/*!*/;
BEGIN
/*!*/;
# at 79150
# at 80455
#221013 11:04:57 server id 4157903692  end_log_pos 80634 CRC32 0xbb0b3934 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 80634
#221013 11:04:57 server id 4157903692  end_log_pos 81646 CRC32 0x3061e333 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=666969850988142592
###   @2='2022-09-22 11:40:04'
###   @3='2022-09-23 08:00:08'
###   @4=2
###   @5=20210513
###   @6='2022-09-22 11:40:04'
###   @7='2022-09-22 11:35:10'
###   @8='2209221140040001'
###   @9='SC431802592902'
###   @10='重庆汉光电子工程有限责任公司'
###   @11=520298281801207859
###   @12='重庆汉光电子工程有限责任公司'
###   @13='cqhgdzgcyxzrgs,zqhgdzgcyxzrgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=90756
###   @19=90756
###   @20=0
###   @21='货款'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SC4318025929020000010001'
###   @39=667261877172772864
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=666969850988142592
###   @2='2022-09-22 11:40:04'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-22 11:40:04'
###   @7='2022-09-22 11:35:10'
###   @8='2209221140040001'
###   @9='SC431802592902'
###   @10='重庆汉光电子工程有限责任公司'
###   @11=520298281801207859
###   @12='重庆汉光电子工程有限责任公司'
###   @13='cqhgdzgcyxzrgs,zqhgdzgcyxzrgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=90756
###   @19=90756
###   @20=0
###   @21='货款'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SC4318025929020000010001'
###   @39=667261877172772864
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 81646
# at 82467
#221013 11:04:57 server id 4157903692  end_log_pos 82602 CRC32 0x4caa00c4 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 82602
#221013 11:04:57 server id 4157903692  end_log_pos 83200 CRC32 0xc403322d 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667028092690837504
###   @2='2022-09-22 15:31:30'
###   @3='2022-09-22 15:31:30'
###   @4=0
###   @5=20210513
###   @6=520298281801207859
###   @7='重庆汉光电子工程有限责任公司'
###   @8='BANK_TRANSFER'
###   @9=664471448488452096
###   @10=520694177974063104
###   @11='电费'
###   @12=664471446349357056
###   @13='220915141218001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqhgdzgcyxzrgs,zqhgdzgcyxzrgs'
###   @17=666969850988142592
###   @18='2209221140040001'
###   @19=85408
###   @20='2022-09-22 15:31:30'
###   @21='22092200667028092690837505'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667028092690837504
###   @2='2022-09-22 15:31:30'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281801207859
###   @7='重庆汉光电子工程有限责任公司'
###   @8='BANK_TRANSFER'
###   @9=664471448488452096
###   @10=520694177974063104
###   @11='电费'
###   @12=664471446349357056
###   @13='220915141218001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqhgdzgcyxzrgs,zqhgdzgcyxzrgs'
###   @17=666969850988142592
###   @18='2209221140040001'
###   @19=85408
###   @20='2022-09-22 15:31:30'
###   @21='22092200667028092690837505'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 83200
# at 84026
#221013 11:04:57 server id 4157903692  end_log_pos 84161 CRC32 0x7123e36e 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 84161
#221013 11:04:57 server id 4157903692  end_log_pos 84771 CRC32 0x9ea6e1f9 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667028092716003328
###   @2='2022-09-22 15:31:30'
###   @3='2022-09-22 15:31:30'
###   @4=0
###   @5=20210513
###   @6=520298281801207859
###   @7='重庆汉光电子工程有限责任公司'
###   @8='BANK_TRANSFER'
###   @9=664471448517812224
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664471446349357056
###   @13='220915141218001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqhgdzgcyxzrgs,zqhgdzgcyxzrgs'
###   @17=666969850988142592
###   @18='2209221140040001'
###   @19=5348
###   @20='2022-09-22 15:31:30'
###   @21='22092200667028092716003329'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667028092716003328
###   @2='2022-09-22 15:31:30'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281801207859
###   @7='重庆汉光电子工程有限责任公司'
###   @8='BANK_TRANSFER'
###   @9=664471448517812224
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664471446349357056
###   @13='220915141218001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqhgdzgcyxzrgs,zqhgdzgcyxzrgs'
###   @17=666969850988142592
###   @18='2209221140040001'
###   @19=5348
###   @20='2022-09-22 15:31:30'
###   @21='22092200667028092716003329'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 84771
# at 86071
#221013 11:04:57 server id 4157903692  end_log_pos 86250 CRC32 0x2edbd060 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 86250
#221013 11:04:57 server id 4157903692  end_log_pos 87248 CRC32 0xbdb1c7ba 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=667000050996158464
###   @2='2022-09-22 13:40:04'
###   @3='2022-09-23 08:00:15'
###   @4=2
###   @5=20210513
###   @6='2022-09-22 13:40:04'
###   @7='2022-09-22 13:36:03'
###   @8='2209221340040001'
###   @9='SEM20015706501'
###   @10='重庆欣扬办公用品有限公司'
###   @11=520298282270969879
###   @12='重庆欣扬办公用品有限公司'
###   @13='zqxybgypyxgs,cqxybgypyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=430641
###   @19=430641
###   @20=0
###   @21='电，物业费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SEM200157065010000010001'
###   @39=667261970764472320
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=667000050996158464
###   @2='2022-09-22 13:40:04'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-22 13:40:04'
###   @7='2022-09-22 13:36:03'
###   @8='2209221340040001'
###   @9='SEM20015706501'
###   @10='重庆欣扬办公用品有限公司'
###   @11=520298282270969879
###   @12='重庆欣扬办公用品有限公司'
###   @13='zqxybgypyxgs,cqxybgypyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=430641
###   @19=430641
###   @20=0
###   @21='电，物业费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SEM200157065010000010001'
###   @39=667261970764472320
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 87248
# at 88059
#221013 11:04:57 server id 4157903692  end_log_pos 88194 CRC32 0xe1ad1e98 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 88194
#221013 11:04:57 server id 4157903692  end_log_pos 88772 CRC32 0x55a5de31 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159340531712
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203317915648
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=16967
###   @20='2022-09-22 15:55:36'
###   @21='22092200667034159344726016'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159340531712
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203317915648
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=16967
###   @20='2022-09-22 15:55:36'
###   @21='22092200667034159344726016'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 88772
# at 89583
#221013 11:04:57 server id 4157903692  end_log_pos 89718 CRC32 0x6d40dbdc 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 89718
#221013 11:04:57 server id 4157903692  end_log_pos 90296 CRC32 0xacaa218d 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159369891840
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203334692864
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=28050
###   @20='2022-09-22 15:55:36'
###   @21='22092200667034159369891841'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159369891840
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203334692864
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=28050
###   @20='2022-09-22 15:55:36'
###   @21='22092200667034159369891841'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 90296
# at 91107
#221013 11:04:57 server id 4157903692  end_log_pos 91242 CRC32 0x604569ee 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 91242
#221013 11:04:57 server id 4157903692  end_log_pos 91820 CRC32 0xbce7602d 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159390863360
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203351470080
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=30740
###   @20='2022-09-22 15:55:36'
###   @21='22092200667034159390863361'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159390863360
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203351470080
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=30740
###   @20='2022-09-22 15:55:36'
###   @21='22092200667034159390863361'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 91820
# at 92631
#221013 11:04:57 server id 4157903692  end_log_pos 92766 CRC32 0xe6a46b90 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 92766
#221013 11:04:57 server id 4157903692  end_log_pos 93344 CRC32 0x4c0ef118 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159416029184
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203368247296
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=44518
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159416029185'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159416029184
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203368247296
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=44518
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159416029185'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 93344
# at 94155
#221013 11:04:57 server id 4157903692  end_log_pos 94290 CRC32 0x7a1b18ed 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 94290
#221013 11:04:57 server id 4157903692  end_log_pos 94868 CRC32 0x33c45752 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159437000704
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203385024512
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=54166
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159437000705'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159437000704
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203385024512
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=54166
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159437000705'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 94868
# at 95679
#221013 11:04:57 server id 4157903692  end_log_pos 95814 CRC32 0x72480551 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 95814
#221013 11:04:57 server id 4157903692  end_log_pos 96392 CRC32 0x3cbf3f86 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159462166528
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203401801728
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=60738
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159462166529'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159462166528
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203401801728
###   @10=520694177974063104
###   @11='电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=60738
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159462166529'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 96392
# at 97212
#221013 11:04:57 server id 4157903692  end_log_pos 97347 CRC32 0x79e429ba 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 97347
#221013 11:04:57 server id 4157903692  end_log_pos 97943 CRC32 0xf82f0abc 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159487332352
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203418578944
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159487332353'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159487332352
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203418578944
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159487332353'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 97943
# at 98763
#221013 11:04:57 server id 4157903692  end_log_pos 98898 CRC32 0x11f3d9a9 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 98898
#221013 11:04:57 server id 4157903692  end_log_pos 99494 CRC32 0x2bfa2b9e 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159508303872
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203435356160
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159508303873'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159508303872
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203435356160
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159508303873'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 99494
# at 100314
#221013 11:04:57 server id 4157903692  end_log_pos 100449 CRC32 0xde832dd3 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 100449
#221013 11:04:57 server id 4157903692  end_log_pos 101045 CRC32 0x98b37792 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159533469696
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203452133376
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159533469697'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159533469696
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203452133376
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159533469697'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 101045
# at 101865
#221013 11:04:57 server id 4157903692  end_log_pos 102000 CRC32 0x2d7c7c3a 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 102000
#221013 11:04:57 server id 4157903692  end_log_pos 102596 CRC32 0x59206c79 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159554441216
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203468910592
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159554441217'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159554441216
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203468910592
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159554441217'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 102596
# at 103416
#221013 11:04:57 server id 4157903692  end_log_pos 103551 CRC32 0xe758cb74 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 103551
#221013 11:04:57 server id 4157903692  end_log_pos 104147 CRC32 0xcd554188 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159579607040
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203485687808
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159579607041'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159579607040
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203485687808
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159579607041'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 104147
# at 104967
#221013 11:04:57 server id 4157903692  end_log_pos 105102 CRC32 0xe6c9c0c2 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 105102
#221013 11:04:57 server id 4157903692  end_log_pos 105698 CRC32 0x6b8fffaa 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159600578560
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203502465024
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159600578561'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159600578560
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203502465024
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=31100
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159600578561'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 105698
# at 106514
#221013 11:04:57 server id 4157903692  end_log_pos 106649 CRC32 0xf593500a 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 106649
#221013 11:04:57 server id 4157903692  end_log_pos 107239 CRC32 0x8cec5cc2 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159625744384
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203519242240
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=1027
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159625744385'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159625744384
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203519242240
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=1027
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159625744385'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 107239
# at 108055
#221013 11:04:57 server id 4157903692  end_log_pos 108190 CRC32 0x3ad24417 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 108190
#221013 11:04:57 server id 4157903692  end_log_pos 108780 CRC32 0xb2d94023 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159646715904
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203536019456
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=3057
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159646715905'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159646715904
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203536019456
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=3057
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159646715905'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 108780
# at 109596
#221013 11:04:57 server id 4157903692  end_log_pos 109731 CRC32 0x1051dec2 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 109731
#221013 11:04:57 server id 4157903692  end_log_pos 110321 CRC32 0x9890a574 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667034159667687424
###   @2='2022-09-22 15:55:36'
###   @3='2022-09-22 15:55:36'
###   @4=0
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203556990976
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=4778
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159667687425'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667034159667687424
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282270969879
###   @7='重庆欣扬办公用品有限公司'
###   @8='BANK_TRANSFER'
###   @9=665504203556990976
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665504201275289600
###   @13='220918103606001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqxybgypyxgs,cqxybgypyxgs'
###   @17=667000050996158464
###   @18='2209221340040001'
###   @19=4778
###   @20='2022-09-22 15:55:37'
###   @21='22092200667034159667687425'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 110321
# at 111637
#221013 11:04:57 server id 4157903692  end_log_pos 111816 CRC32 0xc9ce3532 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 111816
#221013 11:04:57 server id 4157903692  end_log_pos 112846 CRC32 0xec9ef1c2 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=667000051642081280
###   @2='2022-09-22 13:40:04'
###   @3='2022-09-23 08:00:14'
###   @4=2
###   @5=20210513
###   @6='2022-09-22 13:40:04'
###   @7='2022-09-22 13:37:03'
###   @8='2209221340040002'
###   @9='SC491802807180'
###   @10='重庆盾银科技有限公司'
###   @11=520298281780236292
###   @12='重庆盾银科技有限公司'
###   @13='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=142827
###   @19=142827
###   @20=0
###   @21='渝高B2-16-2、3-4电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SC4918028071800000010001'
###   @39=667261971188097024
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=667000051642081280
###   @2='2022-09-22 13:40:04'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-22 13:40:04'
###   @7='2022-09-22 13:37:03'
###   @8='2209221340040002'
###   @9='SC491802807180'
###   @10='重庆盾银科技有限公司'
###   @11=520298281780236292
###   @12='重庆盾银科技有限公司'
###   @13='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=142827
###   @19=142827
###   @20=0
###   @21='渝高B2-16-2、3-4电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SC4918028071800000010001'
###   @39=667261971188097024
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 112846
# at 113669
#221013 11:04:57 server id 4157903692  end_log_pos 113804 CRC32 0xd2179457 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 113804
#221013 11:04:57 server id 4157903692  end_log_pos 114406 CRC32 0xab4ad2b5 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033795140722688
###   @2='2022-09-22 15:54:09'
###   @3='2022-09-22 15:54:09'
###   @4=0
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823029649408
###   @10=520694177974063104
###   @11='电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=45545
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795140722689'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033795140722688
###   @2='2022-09-22 15:54:09'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823029649408
###   @10=520694177974063104
###   @11='电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=45545
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795140722689'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 114406
# at 115233
#221013 11:04:57 server id 4157903692  end_log_pos 115368 CRC32 0x288b4b92 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 115368
#221013 11:04:57 server id 4157903692  end_log_pos 115982 CRC32 0x25d25b49 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033795165888512
###   @2='2022-09-22 15:54:09'
###   @3='2022-09-22 15:54:09'
###   @4=0
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823084175360
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=658
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795165888513'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033795165888512
###   @2='2022-09-22 15:54:09'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823084175360
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=658
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795165888513'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 115982
# at 116810
#221013 11:04:57 server id 4157903692  end_log_pos 116945 CRC32 0xe0661d88 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 116945
#221013 11:04:57 server id 4157903692  end_log_pos 117559 CRC32 0x702146f2 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033795191054336
###   @2='2022-09-22 15:54:09'
###   @3='2022-09-22 15:54:09'
###   @4=0
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823109341184
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=2590
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795191054337'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033795191054336
###   @2='2022-09-22 15:54:09'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823109341184
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=2590
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795191054337'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 117559
# at 118382
#221013 11:04:57 server id 4157903692  end_log_pos 118517 CRC32 0x81de50c3 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 118517
#221013 11:04:57 server id 4157903692  end_log_pos 119119 CRC32 0xfd929639 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033795216220160
###   @2='2022-09-22 15:54:09'
###   @3='2022-09-22 15:54:09'
###   @4=0
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823054815232
###   @10=520694177974063104
###   @11='电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=90259
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795216220161'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033795216220160
###   @2='2022-09-22 15:54:09'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823054815232
###   @10=520694177974063104
###   @11='电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=90259
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795216220161'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 119119
# at 119947
#221013 11:04:57 server id 4157903692  end_log_pos 120082 CRC32 0x29502b90 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 120082
#221013 11:04:57 server id 4157903692  end_log_pos 120696 CRC32 0x5c4ed3e9 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033795241385984
###   @2='2022-09-22 15:54:09'
###   @3='2022-09-22 15:54:09'
###   @4=0
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823138701312
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=3775
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795241385985'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033795241385984
###   @2='2022-09-22 15:54:09'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281780236292
###   @7='重庆盾银科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=664470823138701312
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664470820156551168
###   @13='220915140948001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsykjyxgs,cqsykjyxgs,zqdykjyxgs,cqdykjyxgs'
###   @17=667000051642081280
###   @18='2209221340040002'
###   @19=3775
###   @20='2022-09-22 15:54:10'
###   @21='22092200667033795241385985'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 120696
# at 121997
#221013 11:04:57 server id 4157903692  end_log_pos 122176 CRC32 0xe12526cf 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 122176
#221013 11:04:57 server id 4157903692  end_log_pos 123180 CRC32 0xcdc01804 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=667000052254449664
###   @2='2022-09-22 13:40:04'
###   @3='2022-09-23 08:00:15'
###   @4=2
###   @5=20210513
###   @6='2022-09-22 13:40:04'
###   @7='2022-09-22 13:38:01'
###   @8='2209221340040003'
###   @9='SEL40063729358'
###   @10='重庆龙昊警用器械有限公司'
###   @11=520298282220638224
###   @12='重庆龙昊警用器械有限公司'
###   @13='cqlhjyqxyxgs,zqlhjyqxyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=43440
###   @19=43440
###   @20=0
###   @21='渝高B2-3-1电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SEL400637293580000020001'
###   @39=667261971594944512
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=667000052254449664
###   @2='2022-09-22 13:40:04'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-22 13:40:04'
###   @7='2022-09-22 13:38:01'
###   @8='2209221340040003'
###   @9='SEL40063729358'
###   @10='重庆龙昊警用器械有限公司'
###   @11=520298282220638224
###   @12='重庆龙昊警用器械有限公司'
###   @13='cqlhjyqxyxgs,zqlhjyqxyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=43440
###   @19=43440
###   @20=0
###   @21='渝高B2-3-1电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SEL400637293580000020001'
###   @39=667261971594944512
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 123180
# at 123991
#221013 11:04:57 server id 4157903692  end_log_pos 124126 CRC32 0x97d0833f 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 124126
#221013 11:04:57 server id 4157903692  end_log_pos 124704 CRC32 0x6f4279f0 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033703021223936
###   @2='2022-09-22 15:53:47'
###   @3='2022-09-22 15:53:47'
###   @4=0
###   @5=20210513
###   @6=520298282220638224
###   @7='重庆龙昊警用器械有限公司'
###   @8='BANK_TRANSFER'
###   @9=664471365072138240
###   @10=520694177974063104
###   @11='电费'
###   @12=664471362408755200
###   @13='220915141158001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqlhjyqxyxgs,zqlhjyqxyxgs'
###   @17=667000052254449664
###   @18='2209221340040003'
###   @19=41451
###   @20='2022-09-22 15:53:48'
###   @21='22092200667033703021223937'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033703021223936
###   @2='2022-09-22 15:53:47'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282220638224
###   @7='重庆龙昊警用器械有限公司'
###   @8='BANK_TRANSFER'
###   @9=664471365072138240
###   @10=520694177974063104
###   @11='电费'
###   @12=664471362408755200
###   @13='220915141158001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqlhjyqxyxgs,zqlhjyqxyxgs'
###   @17=667000052254449664
###   @18='2209221340040003'
###   @19=41451
###   @20='2022-09-22 15:53:48'
###   @21='22092200667033703021223937'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 124704
# at 125520
#221013 11:04:57 server id 4157903692  end_log_pos 125655 CRC32 0xcbb27b2a 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 125655
#221013 11:04:57 server id 4157903692  end_log_pos 126245 CRC32 0x5cc7da24 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033703046389760
###   @2='2022-09-22 15:53:47'
###   @3='2022-09-22 15:53:47'
###   @4=0
###   @5=20210513
###   @6=520298282220638224
###   @7='重庆龙昊警用器械有限公司'
###   @8='BANK_TRANSFER'
###   @9=664471365093109760
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664471362408755200
###   @13='220915141158001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqlhjyqxyxgs,zqlhjyqxyxgs'
###   @17=667000052254449664
###   @18='2209221340040003'
###   @19=1989
###   @20='2022-09-22 15:53:48'
###   @21='22092200667033703046389761'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033703046389760
###   @2='2022-09-22 15:53:47'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282220638224
###   @7='重庆龙昊警用器械有限公司'
###   @8='BANK_TRANSFER'
###   @9=664471365093109760
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=664471362408755200
###   @13='220915141158001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqlhjyqxyxgs,zqlhjyqxyxgs'
###   @17=667000052254449664
###   @18='2209221340040003'
###   @19=1989
###   @20='2022-09-22 15:53:48'
###   @21='22092200667033703046389761'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 126245
# at 127539
#221013 11:04:57 server id 4157903692  end_log_pos 127718 CRC32 0xc4e71f3d 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 127718
#221013 11:04:57 server id 4157903692  end_log_pos 128704 CRC32 0xebd733dc 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=667020185945448448
###   @2='2022-09-22 15:00:04'
###   @3='2022-09-23 08:00:19'
###   @4=2
###   @5=20210513
###   @6='2022-09-22 15:00:04'
###   @7='2022-09-22 14:56:03'
###   @8='2209221500040001'
###   @9='SEMH0015937321'
###   @10='重庆格物至善科技有限公司'
###   @11=520298282208055298
###   @12='重庆格物至善科技有限公司'
###   @13='zqgwzskjyxgs,cqgwzskjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=119763
###   @19=119763
###   @20=0
###   @21='水电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SEMH00159373210000010001'
###   @39=667262043741167616
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=667020185945448448
###   @2='2022-09-22 15:00:04'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-22 15:00:04'
###   @7='2022-09-22 14:56:03'
###   @8='2209221500040001'
###   @9='SEMH0015937321'
###   @10='重庆格物至善科技有限公司'
###   @11=520298282208055298
###   @12='重庆格物至善科技有限公司'
###   @13='zqgwzskjyxgs,cqgwzskjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=119763
###   @19=119763
###   @20=0
###   @21='水电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092220000020220922SEMH00159373210000010001'
###   @39=667262043741167616
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 128704
# at 129516
#221013 11:04:57 server id 4157903692  end_log_pos 129651 CRC32 0x40c36a53 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 129651
#221013 11:04:57 server id 4157903692  end_log_pos 130229 CRC32 0x0b53dabe 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033074806763520
###   @2='2022-09-22 15:51:17'
###   @3='2022-09-22 15:51:17'
###   @4=0
###   @5=20210513
###   @6=520298282208055298
###   @7='重庆格物至善科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665492832194863104
###   @10=520694177974063104
###   @11='电费'
###   @12=665492830030602240
###   @13='220918095054001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqgwzskjyxgs,cqgwzskjyxgs'
###   @17=667020185945448448
###   @18='2209221500040001'
###   @19=114146
###   @20='2022-09-22 15:51:18'
###   @21='22092200667033074806763521'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033074806763520
###   @2='2022-09-22 15:51:17'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282208055298
###   @7='重庆格物至善科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665492832194863104
###   @10=520694177974063104
###   @11='电费'
###   @12=665492830030602240
###   @13='220918095054001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqgwzskjyxgs,cqgwzskjyxgs'
###   @17=667020185945448448
###   @18='2209221500040001'
###   @19=114146
###   @20='2022-09-22 15:51:18'
###   @21='22092200667033074806763521'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 130229
# at 131045
#221013 11:04:57 server id 4157903692  end_log_pos 131180 CRC32 0x195f9da4 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 131180
#221013 11:04:57 server id 4157903692  end_log_pos 131770 CRC32 0xd161ad3b 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667033074831929344
###   @2='2022-09-22 15:51:17'
###   @3='2022-09-22 15:51:17'
###   @4=0
###   @5=20210513
###   @6=520298282208055298
###   @7='重庆格物至善科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665492832211640320
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665492830030602240
###   @13='220918095054001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqgwzskjyxgs,cqgwzskjyxgs'
###   @17=667020185945448448
###   @18='2209221500040001'
###   @19=5617
###   @20='2022-09-22 15:51:18'
###   @21='22092200667033074831929345'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667033074831929344
###   @2='2022-09-22 15:51:17'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282208055298
###   @7='重庆格物至善科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665492832211640320
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665492830030602240
###   @13='220918095054001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqgwzskjyxgs,cqgwzskjyxgs'
###   @17=667020185945448448
###   @18='2209221500040001'
###   @19=5617
###   @20='2022-09-22 15:51:18'
###   @21='22092200667033074831929345'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 131770
# at 133071
#221013 11:04:57 server id 4157903692  end_log_pos 133250 CRC32 0x1d365bcc 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 133250
#221013 11:04:57 server id 4157903692  end_log_pos 134234 CRC32 0xb2b6c33e 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=667036170769342464
###   @2='2022-09-22 16:03:36'
###   @3='2022-09-22 16:03:49'
###   @4=1
###   @5=20210513
###   @6='2022-09-22 16:03:36'
###   @7='2022-09-22 16:03:36'
###   @8='2209221603360001'
###   @9='SELJ0041814050'
###   @10='重庆市质卓劳务有限公司'
###   @11=520298282182889478
###   @12='重庆市质卓劳务有限公司'
###   @13='cqszzlwyxgs,zqszzlwyxgs'
###   @14='BANK_TRANSFER'
###   @15='陈玉婷'
###   @16='陈玉婷'
###   @17=526912285546688512
###   @18=32012
###   @19=32012
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29='重庆市质卓劳务有限公司,陈玉婷,320.12'
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='SELJ0041814050'
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=667036170769342464
###   @2='2022-09-22 16:03:36'
###   @3='2022-10-13 11:04:57'
###   @4=2
###   @5=20210513
###   @6='2022-09-22 16:03:36'
###   @7='2022-09-22 16:03:36'
###   @8='2209221603360001'
###   @9='SELJ0041814050'
###   @10='重庆市质卓劳务有限公司'
###   @11=520298282182889478
###   @12='重庆市质卓劳务有限公司'
###   @13='cqszzlwyxgs,zqszzlwyxgs'
###   @14='BANK_TRANSFER'
###   @15='陈玉婷'
###   @16='陈玉婷'
###   @17=526912285546688512
###   @18=32012
###   @19=32012
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29='重庆市质卓劳务有限公司,陈玉婷,320.12'
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='SELJ0041814050'
###   @39=NULL
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 134234
# at 135040
#221013 11:04:57 server id 4157903692  end_log_pos 135175 CRC32 0x39771bfe 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 135175
#221013 11:04:57 server id 4157903692  end_log_pos 135743 CRC32 0x2b0252b1 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=667036226956242944
###   @2='2022-09-22 16:03:49'
###   @3='2022-09-22 16:03:49'
###   @4=0
###   @5=20210513
###   @6=520298282182889478
###   @7='重庆市质卓劳务有限公司'
###   @8='BANK_TRANSFER'
###   @9=667031991917162496
###   @10=520694177974063104
###   @11='电费'
###   @12=667031989446717440
###   @13='220922154659001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqszzlwyxgs,zqszzlwyxgs'
###   @17=667036170769342464
###   @18='2209221603360001'
###   @19=32012
###   @20='2022-09-22 16:03:49'
###   @21='22092200667036226960437248'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=667036226956242944
###   @2='2022-09-22 16:03:49'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282182889478
###   @7='重庆市质卓劳务有限公司'
###   @8='BANK_TRANSFER'
###   @9=667031991917162496
###   @10=520694177974063104
###   @11='电费'
###   @12=667031989446717440
###   @13='220922154659001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqszzlwyxgs,zqszzlwyxgs'
###   @17=667036170769342464
###   @18='2209221603360001'
###   @19=32012
###   @20='2022-09-22 16:03:49'
###   @21='22092200667036226960437248'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 135743
# at 137100
#221013 11:04:57 server id 4157903692  end_log_pos 137279 CRC32 0x299c7aa1 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 137279
#221013 11:04:57 server id 4157903692  end_log_pos 138395 CRC32 0x7ff08193 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=667732371512696832
###   @2='2022-09-24 14:10:03'
###   @3='2022-09-26 10:58:20'
###   @4=2
###   @5=20210513
###   @6='2022-09-24 14:10:03'
###   @7='2022-09-24 14:03:00'
###   @8='2209241410030001'
###   @9='SEMK0018517273'
###   @10='重庆骁星通信技术有限公司'
###   @11=635888263378972672
###   @12='重庆骁星通信技术有限公司'
###   @13='cqxxtsjsyxgs,cqxxtxjzyxgs,cqxxtxjsyxgs,zqxxtsjzyxgs,zqxxtsjsyxgs,zqxxtxjzyxgs,zqxxtxjsyxgs,cqxxtsjz'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=45757
###   @19=45757
###   @20=0
###   @21=''
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092420000020220924SEMK00185172730000010001'
###   @39=667986560134356992
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=667732371512696832
###   @2='2022-09-24 14:10:03'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-24 14:10:03'
###   @7='2022-09-24 14:03:00'
###   @8='2209241410030001'
###   @9='SEMK0018517273'
###   @10='重庆骁星通信技术有限公司'
###   @11=635888263378972672
###   @12='重庆骁星通信技术有限公司'
###   @13='cqxxtsjsyxgs,cqxxtxjzyxgs,cqxxtxjsyxgs,zqxxtsjzyxgs,zqxxtsjsyxgs,zqxxtxjzyxgs,zqxxtxjsyxgs,cqxxtsjz'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=45757
###   @19=45757
###   @20=0
###   @21=''
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092420000020220924SEMK00185172730000010001'
###   @39=667986560134356992
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 138395
# at 139280
#221013 11:04:57 server id 4157903692  end_log_pos 139415 CRC32 0x1204a6e9 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 139415
#221013 11:04:57 server id 4157903692  end_log_pos 140141 CRC32 0x012fa517 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668408900097875968
###   @2='2022-09-26 10:58:20'
###   @3='2022-09-26 10:58:20'
###   @4=0
###   @5=20210513
###   @6=635888263378972672
###   @7='重庆骁星通信技术有限公司'
###   @8='BANK_TRANSFER'
###   @9=665491561866014720
###   @10=520694177974063104
###   @11='电费'
###   @12=665491559643033600
###   @13='220918094552001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqxxtsjsyxgs,cqxxtxjzyxgs,cqxxtxjsyxgs,zqxxtsjzyxgs,zqxxtsjsyxgs,zqxxtxjzyxgs,zqxxtxjsyxgs,cqxxtsjz'
###   @17=667732371512696832
###   @18='2209241410030001'
###   @19=43418
###   @20='2022-09-26 10:58:20'
###   @21='22092600668408900102070272'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668408900097875968
###   @2='2022-09-26 10:58:20'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=635888263378972672
###   @7='重庆骁星通信技术有限公司'
###   @8='BANK_TRANSFER'
###   @9=665491561866014720
###   @10=520694177974063104
###   @11='电费'
###   @12=665491559643033600
###   @13='220918094552001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqxxtsjsyxgs,cqxxtxjzyxgs,cqxxtxjsyxgs,zqxxtsjzyxgs,zqxxtsjsyxgs,zqxxtxjzyxgs,zqxxtxjsyxgs,cqxxtsjz'
###   @17=667732371512696832
###   @18='2209241410030001'
###   @19=43418
###   @20='2022-09-26 10:58:20'
###   @21='22092600668408900102070272'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 140141
# at 141031
#221013 11:04:57 server id 4157903692  end_log_pos 141166 CRC32 0x83513b1d 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 141166
#221013 11:04:57 server id 4157903692  end_log_pos 141904 CRC32 0x0493afdb 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668408900135624704
###   @2='2022-09-26 10:58:20'
###   @3='2022-09-26 10:58:20'
###   @4=0
###   @5=20210513
###   @6=635888263378972672
###   @7='重庆骁星通信技术有限公司'
###   @8='BANK_TRANSFER'
###   @9=665491561895374848
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665491559643033600
###   @13='220918094552001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqxxtsjsyxgs,cqxxtxjzyxgs,cqxxtxjsyxgs,zqxxtsjzyxgs,zqxxtsjsyxgs,zqxxtxjzyxgs,zqxxtxjsyxgs,cqxxtsjz'
###   @17=667732371512696832
###   @18='2209241410030001'
###   @19=2339
###   @20='2022-09-26 10:58:20'
###   @21='22092600668408900135624705'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668408900135624704
###   @2='2022-09-26 10:58:20'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=635888263378972672
###   @7='重庆骁星通信技术有限公司'
###   @8='BANK_TRANSFER'
###   @9=665491561895374848
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665491559643033600
###   @13='220918094552001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='cqxxtsjsyxgs,cqxxtxjzyxgs,cqxxtxjsyxgs,zqxxtsjzyxgs,zqxxtsjsyxgs,zqxxtxjzyxgs,zqxxtxjsyxgs,cqxxtsjz'
###   @17=667732371512696832
###   @18='2209241410030001'
###   @19=2339
###   @20='2022-09-26 10:58:20'
###   @21='22092600668408900135624705'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 141904
# at 143215
#221013 11:04:57 server id 4157903692  end_log_pos 143394 CRC32 0xec103140 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 143394
#221013 11:04:57 server id 4157903692  end_log_pos 144414 CRC32 0xa24829e8 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=668119924451516416
###   @2='2022-09-25 15:50:03'
###   @3='2022-09-26 09:00:43'
###   @4=2
###   @5=20210513
###   @6='2022-09-25 15:50:03'
###   @7='2022-09-25 15:45:01'
###   @8='2209251550030001'
###   @9='SEM50045824949'
###   @10='重庆市人通科技发展有限公司'
###   @11=520298282216443922
###   @12='重庆市人通科技发展有限公司'
###   @13='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=166012
###   @19=166012
###   @20=0
###   @21='物管费，电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092520000020220925SEM500458249490000010001'
###   @39=668348957156122624
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=668119924451516416
###   @2='2022-09-25 15:50:03'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-25 15:50:03'
###   @7='2022-09-25 15:45:01'
###   @8='2209251550030001'
###   @9='SEM50045824949'
###   @10='重庆市人通科技发展有限公司'
###   @11=520298282216443922
###   @12='重庆市人通科技发展有限公司'
###   @13='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=166012
###   @19=166012
###   @20=0
###   @21='物管费，电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092520000020220925SEM500458249490000010001'
###   @39=668348957156122624
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 144414
# at 145229
#221013 11:04:57 server id 4157903692  end_log_pos 145364 CRC32 0x7c5a8959 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 145364
#221013 11:04:57 server id 4157903692  end_log_pos 145952 CRC32 0x4d5a5304 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668379303406940160
###   @2='2022-09-26 09:00:43'
###   @3='2022-09-26 09:00:43'
###   @4=0
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541788753920
###   @10=520694177974063104
###   @11='电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=9995
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303406940161'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668379303406940160
###   @2='2022-09-26 09:00:43'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541788753920
###   @10=520694177974063104
###   @11='电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=9995
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303406940161'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 145952
# at 146768
#221013 11:04:57 server id 4157903692  end_log_pos 146903 CRC32 0xdac12dd4 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 146903
#221013 11:04:57 server id 4157903692  end_log_pos 147491 CRC32 0x2f2387c5 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668379303444688896
###   @2='2022-09-26 09:00:43'
###   @3='2022-09-26 09:00:43'
###   @4=0
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541813919744
###   @10=520694177974063104
###   @11='电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=42506
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303444688897'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668379303444688896
###   @2='2022-09-26 09:00:43'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541813919744
###   @10=520694177974063104
###   @11='电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=42506
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303444688897'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 147491
# at 148307
#221013 11:04:57 server id 4157903692  end_log_pos 148442 CRC32 0xa28d35ac 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 148442
#221013 11:04:57 server id 4157903692  end_log_pos 149030 CRC32 0x660ec155 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668379303482437632
###   @2='2022-09-26 09:00:43'
###   @3='2022-09-26 09:00:43'
###   @4=0
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541843279872
###   @10=520694177974063104
###   @11='电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=58141
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303482437633'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668379303482437632
###   @2='2022-09-26 09:00:43'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541843279872
###   @10=520694177974063104
###   @11='电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=58141
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303482437633'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 149030
# at 149855
#221013 11:04:57 server id 4157903692  end_log_pos 149990 CRC32 0xba781368 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 149990
#221013 11:04:57 server id 4157903692  end_log_pos 150596 CRC32 0x05156cfe 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668379303520186368
###   @2='2022-09-26 09:00:43'
###   @3='2022-09-26 09:00:43'
###   @4=0
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541864251392
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=17487
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303520186369'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668379303520186368
###   @2='2022-09-26 09:00:43'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541864251392
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=17487
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303520186369'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 150596
# at 151421
#221013 11:04:57 server id 4157903692  end_log_pos 151556 CRC32 0x6f8ac677 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 151556
#221013 11:04:57 server id 4157903692  end_log_pos 152162 CRC32 0x91ab1824 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668379303557935104
###   @2='2022-09-26 09:00:43'
###   @3='2022-09-26 09:00:43'
###   @4=0
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541893611520
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=17487
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303557935105'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668379303557935104
###   @2='2022-09-26 09:00:43'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541893611520
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=17487
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303557935105'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 152162
# at 152987
#221013 11:04:57 server id 4157903692  end_log_pos 153122 CRC32 0x6adff31e 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 153122
#221013 11:04:57 server id 4157903692  end_log_pos 153728 CRC32 0x01f902bf 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668379303595683840
###   @2='2022-09-26 09:00:43'
###   @3='2022-09-26 09:00:43'
###   @4=0
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541918777344
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=17487
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303595683841'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668379303595683840
###   @2='2022-09-26 09:00:43'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541918777344
###   @10=520694177932120064
###   @11='物业管理费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=17487
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303595683841'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 153728
# at 154548
#221013 11:04:57 server id 4157903692  end_log_pos 154683 CRC32 0x71e404ea 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 154683
#221013 11:04:57 server id 4157903692  end_log_pos 155283 CRC32 0x20aa96e8 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668379303633432576
###   @2='2022-09-26 09:00:43'
###   @3='2022-09-26 09:00:43'
###   @4=0
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541943943168
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=510
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303633432577'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668379303633432576
###   @2='2022-09-26 09:00:43'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541943943168
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=510
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303633432577'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 155283
# at 156104
#221013 11:04:57 server id 4157903692  end_log_pos 156239 CRC32 0x3123338c 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 156239
#221013 11:04:57 server id 4157903692  end_log_pos 156839 CRC32 0xe27619d2 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668379303671181312
###   @2='2022-09-26 09:00:43'
###   @3='2022-09-26 09:00:43'
###   @4=0
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541969108992
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=2399
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303671181313'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668379303671181312
###   @2='2022-09-26 09:00:43'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443922
###   @7='重庆市人通科技发展有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501541969108992
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501539884539904
###   @13='220918102531001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsrtkjfzyxgs,cqsrtkjfzyxgs'
###   @17=668119924451516416
###   @18='2209251550030001'
###   @19=2399
###   @20='2022-09-26 09:00:44'
###   @21='22092600668379303671181313'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 156839
# at 158244
#221013 11:04:57 server id 4157903692  end_log_pos 158423 CRC32 0xd8e2af09 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 158423
#221013 11:04:57 server id 4157903692  end_log_pos 159639 CRC32 0xb84b437f 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=668391715744980992
###   @2='2022-09-26 09:50:03'
###   @3='2022-09-27 08:00:02'
###   @4=3
###   @5=20210513
###   @6='2022-09-26 09:50:03'
###   @7='2022-09-26 09:41:02'
###   @8='2209260950030001'
###   @9='SEMN0020193652'
###   @10='重庆市自来水有限公司九龙坡营业管网所'
###   @11=520298282363244550
###   @12='重庆市自来水有限公司九龙坡营业管网所'
###   @13='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=130110
###   @19=130110
###   @20=0
###   @21='220926093824296  渝高B座二供电费（2022.6-8月）'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=0
###   @35='661873225462652928'
###   @36=NULL
###   @37=NULL
###   @38='2022092620000020220926SEMN00201936520000010001'
###   @39=668711348310056960
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=668391715744980992
###   @2='2022-09-26 09:50:03'
###   @3='2022-10-13 11:04:57'
###   @4=4
###   @5=20210513
###   @6='2022-09-26 09:50:03'
###   @7='2022-09-26 09:41:02'
###   @8='2209260950030001'
###   @9='SEMN0020193652'
###   @10='重庆市自来水有限公司九龙坡营业管网所'
###   @11=520298282363244550
###   @12='重庆市自来水有限公司九龙坡营业管网所'
###   @13='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=130110
###   @19=130110
###   @20=0
###   @21='220926093824296  渝高B座二供电费（2022.6-8月）'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=0
###   @35='661873225462652928'
###   @36=NULL
###   @37=NULL
###   @38='2022092620000020220926SEMN00201936520000010001'
###   @39=668711348310056960
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 159639
# at 160462
#221013 11:04:57 server id 4157903692  end_log_pos 160597 CRC32 0xcff29797 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 160597
#221013 11:04:57 server id 4157903692  end_log_pos 161213 CRC32 0x21e94c1b 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668408756048699392
###   @2='2022-09-26 10:57:45'
###   @3='2022-09-26 10:57:45'
###   @4=0
###   @5=20210513
###   @6=520298282363244550
###   @7='重庆市自来水有限公司九龙坡营业管网所'
###   @8='BANK_TRANSFER'
###   @9=661873228088287232
###   @10=520694177974063104
###   @11='电费'
###   @12=661873225462652928
###   @13='220908100753001'
###   @14='系统'
###   @15=NULL
###   @16='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @17=668391715744980992
###   @18='2209260950030001'
###   @19=6196
###   @20='2022-09-26 10:57:46'
###   @21='22092600668408756052893696'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668408756048699392
###   @2='2022-09-26 10:57:45'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282363244550
###   @7='重庆市自来水有限公司九龙坡营业管网所'
###   @8='BANK_TRANSFER'
###   @9=661873228088287232
###   @10=520694177974063104
###   @11='电费'
###   @12=661873225462652928
###   @13='220908100753001'
###   @14='系统'
###   @15=NULL
###   @16='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @17=668391715744980992
###   @18='2209260950030001'
###   @19=6196
###   @20='2022-09-26 10:57:46'
###   @21='22092600668408756052893696'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 161213
# at 162037
#221013 11:04:57 server id 4157903692  end_log_pos 162172 CRC32 0xbd223094 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 162172
#221013 11:04:57 server id 4157903692  end_log_pos 162788 CRC32 0xe2f93c4c 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668408756082253824
###   @2='2022-09-26 10:57:45'
###   @3='2022-09-26 10:57:45'
###   @4=0
###   @5=20210513
###   @6=520298282363244550
###   @7='重庆市自来水有限公司九龙坡营业管网所'
###   @8='BANK_TRANSFER'
###   @9=661873228113453056
###   @10=520694177974063104
###   @11='电费'
###   @12=661873225462652928
###   @13='220908100753001'
###   @14='系统'
###   @15=NULL
###   @16='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @17=668391715744980992
###   @18='2209260950030001'
###   @19=39061
###   @20='2022-09-26 10:57:46'
###   @21='22092600668408756082253825'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668408756082253824
###   @2='2022-09-26 10:57:45'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282363244550
###   @7='重庆市自来水有限公司九龙坡营业管网所'
###   @8='BANK_TRANSFER'
###   @9=661873228113453056
###   @10=520694177974063104
###   @11='电费'
###   @12=661873225462652928
###   @13='220908100753001'
###   @14='系统'
###   @15=NULL
###   @16='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @17=668391715744980992
###   @18='2209260950030001'
###   @19=39061
###   @20='2022-09-26 10:57:46'
###   @21='22092600668408756082253825'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 162788
# at 163612
#221013 11:04:57 server id 4157903692  end_log_pos 163747 CRC32 0xd7f24a4f 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 163747
#221013 11:04:57 server id 4157903692  end_log_pos 164363 CRC32 0x3339dce9 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668408756115808256
###   @2='2022-09-26 10:57:45'
###   @3='2022-09-26 10:57:45'
###   @4=0
###   @5=20210513
###   @6=520298282363244550
###   @7='重庆市自来水有限公司九龙坡营业管网所'
###   @8='BANK_TRANSFER'
###   @9=661873228138618880
###   @10=520694177974063104
###   @11='电费'
###   @12=661873225462652928
###   @13='220908100753001'
###   @14='系统'
###   @15=NULL
###   @16='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @17=668391715744980992
###   @18='2209260950030001'
###   @19=41446
###   @20='2022-09-26 10:57:46'
###   @21='22092600668408756115808257'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668408756115808256
###   @2='2022-09-26 10:57:45'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282363244550
###   @7='重庆市自来水有限公司九龙坡营业管网所'
###   @8='BANK_TRANSFER'
###   @9=661873228138618880
###   @10=520694177974063104
###   @11='电费'
###   @12=661873225462652928
###   @13='220908100753001'
###   @14='系统'
###   @15=NULL
###   @16='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @17=668391715744980992
###   @18='2209260950030001'
###   @19=41446
###   @20='2022-09-26 10:57:46'
###   @21='22092600668408756115808257'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 164363
# at 165187
#221013 11:04:57 server id 4157903692  end_log_pos 165322 CRC32 0x63aef29a 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 165322
#221013 11:04:57 server id 4157903692  end_log_pos 165938 CRC32 0x45fd5c91 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668408756153556992
###   @2='2022-09-26 10:57:45'
###   @3='2022-09-26 10:57:45'
###   @4=0
###   @5=20210513
###   @6=520298282363244550
###   @7='重庆市自来水有限公司九龙坡营业管网所'
###   @8='BANK_TRANSFER'
###   @9=661873228163784704
###   @10=520694177974063104
###   @11='电费'
###   @12=661873225462652928
###   @13='220908100753001'
###   @14='系统'
###   @15=NULL
###   @16='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @17=668391715744980992
###   @18='2209260950030001'
###   @19=43407
###   @20='2022-09-26 10:57:46'
###   @21='22092600668408756153556993'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668408756153556992
###   @2='2022-09-26 10:57:45'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282363244550
###   @7='重庆市自来水有限公司九龙坡营业管网所'
###   @8='BANK_TRANSFER'
###   @9=661873228163784704
###   @10=520694177974063104
###   @11='电费'
###   @12=661873225462652928
###   @13='220908100753001'
###   @14='系统'
###   @15=NULL
###   @16='cqszlsyxgsjlpyygws,zqszlsyxgsjlpyygws'
###   @17=668391715744980992
###   @18='2209260950030001'
###   @19=43407
###   @20='2022-09-26 10:57:46'
###   @21='22092600668408756153556993'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 165938
# at 167305
#221013 11:04:57 server id 4157903692  end_log_pos 167484 CRC32 0xc87b9102 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 167484
#221013 11:04:57 server id 4157903692  end_log_pos 168622 CRC32 0xf9b87193 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=668429469908410368
###   @2='2022-09-26 12:20:04'
###   @3='2022-09-27 08:00:12'
###   @4=3
###   @5=20210513
###   @6='2022-09-26 12:20:04'
###   @7='2022-09-26 12:17:00'
###   @8='2209261220040001'
###   @9='SEKP0068329877'
###   @10='九龙坡区渝庆电脑经营部'
###   @11=520298282220638233
###   @12='重庆瑞三科技有限公司'
###   @13='zqrskjyxgs,cqrskjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=63601
###   @19=63601
###   @20=0
###   @21='水电费瑞三科技 渝高B2-3-3'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29='重庆瑞三科技有限公司,系统,636.01'
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36='陈玉婷'
###   @37=526912285546688512
###   @38='2022092620000020220926SEKP00683298770000010001'
###   @39=668711482074800128
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=668429469908410368
###   @2='2022-09-26 12:20:04'
###   @3='2022-10-13 11:04:57'
###   @4=4
###   @5=20210513
###   @6='2022-09-26 12:20:04'
###   @7='2022-09-26 12:17:00'
###   @8='2209261220040001'
###   @9='SEKP0068329877'
###   @10='九龙坡区渝庆电脑经营部'
###   @11=520298282220638233
###   @12='重庆瑞三科技有限公司'
###   @13='zqrskjyxgs,cqrskjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=63601
###   @19=63601
###   @20=0
###   @21='水电费瑞三科技 渝高B2-3-3'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29='重庆瑞三科技有限公司,系统,636.01'
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36='陈玉婷'
###   @37=526912285546688512
###   @38='2022092620000020220926SEKP00683298770000010001'
###   @39=668711482074800128
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 168622
# at 169423
#221013 11:04:57 server id 4157903692  end_log_pos 169558 CRC32 0xe1f045e8 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 169558
#221013 11:04:57 server id 4157903692  end_log_pos 170116 CRC32 0x97b6cef8 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668449968218648576
###   @2='2022-09-26 13:41:31'
###   @3='2022-09-26 13:41:31'
###   @4=0
###   @5=20210513
###   @6=520298282220638233
###   @7='重庆瑞三科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501842545520640
###   @10=520694177974063104
###   @11='电费'
###   @12=665501840674861056
###   @13='220918102643001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqrskjyxgs,cqrskjyxgs'
###   @17=668429469908410368
###   @18='2209261220040001'
###   @19=60030
###   @20='2022-09-26 13:41:32'
###   @21='22092600668449968218648577'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668449968218648576
###   @2='2022-09-26 13:41:31'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282220638233
###   @7='重庆瑞三科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501842545520640
###   @10=520694177974063104
###   @11='电费'
###   @12=665501840674861056
###   @13='220918102643001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqrskjyxgs,cqrskjyxgs'
###   @17=668429469908410368
###   @18='2209261220040001'
###   @19=60030
###   @20='2022-09-26 13:41:32'
###   @21='22092600668449968218648577'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 170116
# at 170922
#221013 11:04:57 server id 4157903692  end_log_pos 171057 CRC32 0x5d67b0cf 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 171057
#221013 11:04:57 server id 4157903692  end_log_pos 171627 CRC32 0xa9950480 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668449968256397312
###   @2='2022-09-26 13:41:31'
###   @3='2022-09-26 13:41:31'
###   @4=0
###   @5=20210513
###   @6=520298282220638233
###   @7='重庆瑞三科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501842562297856
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501840674861056
###   @13='220918102643001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqrskjyxgs,cqrskjyxgs'
###   @17=668429469908410368
###   @18='2209261220040001'
###   @19=3571
###   @20='2022-09-26 13:41:32'
###   @21='22092600668449968256397313'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668449968256397312
###   @2='2022-09-26 13:41:31'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282220638233
###   @7='重庆瑞三科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501842562297856
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501840674861056
###   @13='220918102643001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqrskjyxgs,cqrskjyxgs'
###   @17=668429469908410368
###   @18='2209261220040001'
###   @19=3571
###   @20='2022-09-26 13:41:32'
###   @21='22092600668449968256397313'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 171627
# at 172918
#221013 11:04:57 server id 4157903692  end_log_pos 173097 CRC32 0x813e65c0 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 173097
#221013 11:04:57 server id 4157903692  end_log_pos 174081 CRC32 0x3ff3d7fa 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=668484839930535936
###   @2='2022-09-26 16:00:05'
###   @3='2022-09-27 08:54:00'
###   @4=2
###   @5=20210513
###   @6='2022-09-26 16:00:05'
###   @7='2022-09-26 15:50:08'
###   @8='2209261600050001'
###   @9='SC431809619772'
###   @10='重庆标森科技有限公司'
###   @11=520298282216443931
###   @12='重庆标森科技有限公司'
###   @13='zqbskjyxgs,cqbskjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=39603
###   @19=39603
###   @20=0
###   @21='物业管理费及电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092620000020220926SC4318096197720000010001'
###   @39=668711558931226624
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=668484839930535936
###   @2='2022-09-26 16:00:05'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-26 16:00:05'
###   @7='2022-09-26 15:50:08'
###   @8='2209261600050001'
###   @9='SC431809619772'
###   @10='重庆标森科技有限公司'
###   @11=520298282216443931
###   @12='重庆标森科技有限公司'
###   @13='zqbskjyxgs,cqbskjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=39603
###   @19=39603
###   @20=0
###   @21='物业管理费及电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092620000020220926SC4318096197720000010001'
###   @39=668711558931226624
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 174081
# at 174882
#221013 11:04:57 server id 4157903692  end_log_pos 175017 CRC32 0xc0003957 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 175017
#221013 11:04:57 server id 4157903692  end_log_pos 175575 CRC32 0x8ee7a30c 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668739998459834368
###   @2='2022-09-27 08:54:00'
###   @3='2022-09-27 08:54:00'
###   @4=0
###   @5=20210513
###   @6=520298282216443931
###   @7='重庆标森科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501582712578048
###   @10=520694177974063104
###   @11='电费'
###   @12=665501580447653888
###   @13='220918102541001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqbskjyxgs,cqbskjyxgs'
###   @17=668484839930535936
###   @18='2209261600050001'
###   @19=38251
###   @20='2022-09-27 08:54:00'
###   @21='22092700668739998459834369'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668739998459834368
###   @2='2022-09-27 08:54:00'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443931
###   @7='重庆标森科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501582712578048
###   @10=520694177974063104
###   @11='电费'
###   @12=665501580447653888
###   @13='220918102541001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqbskjyxgs,cqbskjyxgs'
###   @17=668484839930535936
###   @18='2209261600050001'
###   @19=38251
###   @20='2022-09-27 08:54:00'
###   @21='22092700668739998459834369'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 175575
# at 176381
#221013 11:04:57 server id 4157903692  end_log_pos 176516 CRC32 0x96ab6b5e 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 176516
#221013 11:04:57 server id 4157903692  end_log_pos 177086 CRC32 0xcb0a7a87 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668739998497583104
###   @2='2022-09-27 08:54:00'
###   @3='2022-09-27 08:54:00'
###   @4=0
###   @5=20210513
###   @6=520298282216443931
###   @7='重庆标森科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501582746132480
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501580447653888
###   @13='220918102541001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqbskjyxgs,cqbskjyxgs'
###   @17=668484839930535936
###   @18='2209261600050001'
###   @19=1352
###   @20='2022-09-27 08:54:00'
###   @21='22092700668739998497583105'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668739998497583104
###   @2='2022-09-27 08:54:00'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282216443931
###   @7='重庆标森科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665501582746132480
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501580447653888
###   @13='220918102541001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqbskjyxgs,cqbskjyxgs'
###   @17=668484839930535936
###   @18='2209261600050001'
###   @19=1352
###   @20='2022-09-27 08:54:00'
###   @21='22092700668739998497583105'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 177086
# at 178491
#221013 11:04:57 server id 4157903692  end_log_pos 178670 CRC32 0x2985f31b 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 178670
#221013 11:04:57 server id 4157903692  end_log_pos 179882 CRC32 0x03e17750 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=668811987274899456
###   @2='2022-09-27 13:40:03'
###   @3='2022-09-28 08:00:08'
###   @4=2
###   @5=20210513
###   @6='2022-09-27 13:40:03'
###   @7='2022-09-27 13:32:10'
###   @8='2209271340030001'
###   @9='SCMD0016745024'
###   @10='重庆市高新技术产业开发区杰迈电脑经营部'
###   @11=520298282224832519
###   @12='重庆市高新技术产业开发区杰迈电脑经营部'
###   @13='zqsgxjzcykfojmdnjyb,zqsgxjzcykfqjmdnjyb,cqsgxjscykfojmdnjyb,cqsgxjscykfqjmdnjyb,cqsgxjzcykfqjmdnjyb'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=70685
###   @19=70685
###   @20=0
###   @21='转账'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092720000020220927SCMD00167450240000010001'
###   @39=669073812390354944
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=668811987274899456
###   @2='2022-09-27 13:40:03'
###   @3='2022-10-13 11:04:57'
###   @4=3
###   @5=20210513
###   @6='2022-09-27 13:40:03'
###   @7='2022-09-27 13:32:10'
###   @8='2209271340030001'
###   @9='SCMD0016745024'
###   @10='重庆市高新技术产业开发区杰迈电脑经营部'
###   @11=520298282224832519
###   @12='重庆市高新技术产业开发区杰迈电脑经营部'
###   @13='zqsgxjzcykfojmdnjyb,zqsgxjzcykfqjmdnjyb,cqsgxjscykfojmdnjyb,cqsgxjscykfqjmdnjyb,cqsgxjzcykfqjmdnjyb'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=70685
###   @19=70685
###   @20=0
###   @21='转账'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38='2022092720000020220927SCMD00167450240000010001'
###   @39=669073812390354944
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 179882
# at 180788
#221013 11:04:57 server id 4157903692  end_log_pos 180923 CRC32 0xed31e90b 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 180923
#221013 11:04:57 server id 4157903692  end_log_pos 181691 CRC32 0x727e0452 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668813178394324992
###   @2='2022-09-27 13:44:47'
###   @3='2022-09-27 13:44:47'
###   @4=0
###   @5=20210513
###   @6=520298282224832519
###   @7='重庆市高新技术产业开发区杰迈电脑经营部'
###   @8='BANK_TRANSFER'
###   @9=665501886782844928
###   @10=520694177974063104
###   @11='电费'
###   @12=665501884668915712
###   @13='220918102653001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsgxjzcykfojmdnjyb,zqsgxjzcykfqjmdnjyb,cqsgxjscykfojmdnjyb,cqsgxjscykfqjmdnjyb,cqsgxjzcykfqjmdnjyb'
###   @17=668811987274899456
###   @18='2209271340030001'
###   @19=67499
###   @20='2022-09-27 13:44:48'
###   @21='22092700668813178394324993'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668813178394324992
###   @2='2022-09-27 13:44:47'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282224832519
###   @7='重庆市高新技术产业开发区杰迈电脑经营部'
###   @8='BANK_TRANSFER'
###   @9=665501886782844928
###   @10=520694177974063104
###   @11='电费'
###   @12=665501884668915712
###   @13='220918102653001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsgxjzcykfojmdnjyb,zqsgxjzcykfqjmdnjyb,cqsgxjscykfojmdnjyb,cqsgxjscykfqjmdnjyb,cqsgxjzcykfqjmdnjyb'
###   @17=668811987274899456
###   @18='2209271340030001'
###   @19=67499
###   @20='2022-09-27 13:44:48'
###   @21='22092700668813178394324993'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 181691
# at 182602
#221013 11:04:57 server id 4157903692  end_log_pos 182737 CRC32 0x4c1e449c 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 182737
#221013 11:04:57 server id 4157903692  end_log_pos 183517 CRC32 0x9ecaef41 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668813178436268032
###   @2='2022-09-27 13:44:47'
###   @3='2022-09-27 13:44:47'
###   @4=0
###   @5=20210513
###   @6=520298282224832519
###   @7='重庆市高新技术产业开发区杰迈电脑经营部'
###   @8='BANK_TRANSFER'
###   @9=665501886812205056
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501884668915712
###   @13='220918102653001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsgxjzcykfojmdnjyb,zqsgxjzcykfqjmdnjyb,cqsgxjscykfojmdnjyb,cqsgxjscykfqjmdnjyb,cqsgxjzcykfqjmdnjyb'
###   @17=668811987274899456
###   @18='2209271340030001'
###   @19=3186
###   @20='2022-09-27 13:44:48'
###   @21='22092700668813178436268033'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668813178436268032
###   @2='2022-09-27 13:44:47'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298282224832519
###   @7='重庆市高新技术产业开发区杰迈电脑经营部'
###   @8='BANK_TRANSFER'
###   @9=665501886812205056
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665501884668915712
###   @13='220918102653001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqsgxjzcykfojmdnjyb,zqsgxjzcykfqjmdnjyb,cqsgxjscykfojmdnjyb,cqsgxjscykfqjmdnjyb,cqsgxjzcykfqjmdnjyb'
###   @17=668811987274899456
###   @18='2209271340030001'
###   @19=3186
###   @20='2022-09-27 13:44:48'
###   @21='22092700668813178436268033'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 183517
# at 184847
#221013 11:04:57 server id 4157903692  end_log_pos 185026 CRC32 0x749a6f42 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 185026
#221013 11:04:57 server id 4157903692  end_log_pos 186090 CRC32 0x1ae5443a 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=668837155451904000
###   @2='2022-09-27 15:20:04'
###   @3='2022-09-28 08:00:12'
###   @4=4
###   @5=20210513
###   @6='2022-09-27 15:20:04'
###   @7='2022-09-27 15:18:11'
###   @8='2209271520040001'
###   @9='SC101811548471'
###   @10='重庆通品科技有限公司'
###   @11=520298281704738851
###   @12='重庆通品科技有限公司'
###   @13='zqtpkjyxgs,cqtpkjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=64546
###   @19=64546
###   @20=0
###   @21=''
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29='重庆通品科技有限公司,系统,645.46'
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36='陈玉婷'
###   @37=526912285546688512
###   @38='2022092720000020220927SC1018115484710000010001'
###   @39=669073866144555008
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=668837155451904000
###   @2='2022-09-27 15:20:04'
###   @3='2022-10-13 11:04:57'
###   @4=5
###   @5=20210513
###   @6='2022-09-27 15:20:04'
###   @7='2022-09-27 15:18:11'
###   @8='2209271520040001'
###   @9='SC101811548471'
###   @10='重庆通品科技有限公司'
###   @11=520298281704738851
###   @12='重庆通品科技有限公司'
###   @13='zqtpkjyxgs,cqtpkjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=64546
###   @19=64546
###   @20=0
###   @21=''
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001102'
###   @27=520298282111586324
###   @28='A_SUCCESS'
###   @29='重庆通品科技有限公司,系统,645.46'
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36='陈玉婷'
###   @37=526912285546688512
###   @38='2022092720000020220927SC1018115484710000010001'
###   @39=669073866144555008
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 186090
# at 186891
#221013 11:04:57 server id 4157903692  end_log_pos 187026 CRC32 0xf490a95f 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 187026
#221013 11:04:57 server id 4157903692  end_log_pos 187584 CRC32 0xcfe2df5d 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668850510212308992
###   @2='2022-09-27 16:13:08'
###   @3='2022-09-27 16:13:08'
###   @4=0
###   @5=20210513
###   @6=520298281704738851
###   @7='重庆通品科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665485924914372608
###   @10=520694177974063104
###   @11='电费'
###   @12=665485922670419968
###   @13='220918092328001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqtpkjyxgs,cqtpkjyxgs'
###   @17=668837155451904000
###   @18='2209271520040001'
###   @19=16661
###   @20='2022-09-27 16:13:08'
###   @21='22092700668850510212308993'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668850510212308992
###   @2='2022-09-27 16:13:08'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281704738851
###   @7='重庆通品科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665485924914372608
###   @10=520694177974063104
###   @11='电费'
###   @12=665485922670419968
###   @13='220918092328001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqtpkjyxgs,cqtpkjyxgs'
###   @17=668837155451904000
###   @18='2209271520040001'
###   @19=16661
###   @20='2022-09-27 16:13:08'
###   @21='22092700668850510212308993'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 187584
# at 188389
#221013 11:04:57 server id 4157903692  end_log_pos 188524 CRC32 0x19c6bbb7 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 188524
#221013 11:04:57 server id 4157903692  end_log_pos 189094 CRC32 0xe3f28bd6 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668850510245863424
###   @2='2022-09-27 16:13:08'
###   @3='2022-09-27 16:13:08'
###   @4=0
###   @5=20210513
###   @6=520298281704738851
###   @7='重庆通品科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665485924947927040
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665485922670419968
###   @13='220918092328001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqtpkjyxgs,cqtpkjyxgs'
###   @17=668837155451904000
###   @18='2209271520040001'
###   @19=996
###   @20='2022-09-27 16:13:08'
###   @21='22092700668850510245863425'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668850510245863424
###   @2='2022-09-27 16:13:08'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281704738851
###   @7='重庆通品科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665485924947927040
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665485922670419968
###   @13='220918092328001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqtpkjyxgs,cqtpkjyxgs'
###   @17=668837155451904000
###   @18='2209271520040001'
###   @19=996
###   @20='2022-09-27 16:13:08'
###   @21='22092700668850510245863425'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 189094
# at 189895
#221013 11:04:57 server id 4157903692  end_log_pos 190030 CRC32 0xd5497e9a 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 190030
#221013 11:04:57 server id 4157903692  end_log_pos 190588 CRC32 0x556063f3 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668850510275223552
###   @2='2022-09-27 16:13:08'
###   @3='2022-09-27 16:13:08'
###   @4=0
###   @5=20210513
###   @6=520298281704738851
###   @7='重庆通品科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665485924931149824
###   @10=520694177974063104
###   @11='电费'
###   @12=665485922670419968
###   @13='220918092328001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqtpkjyxgs,cqtpkjyxgs'
###   @17=668837155451904000
###   @18='2209271520040001'
###   @19=44732
###   @20='2022-09-27 16:13:08'
###   @21='22092700668850510275223553'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668850510275223552
###   @2='2022-09-27 16:13:08'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281704738851
###   @7='重庆通品科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665485924931149824
###   @10=520694177974063104
###   @11='电费'
###   @12=665485922670419968
###   @13='220918092328001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqtpkjyxgs,cqtpkjyxgs'
###   @17=668837155451904000
###   @18='2209271520040001'
###   @19=44732
###   @20='2022-09-27 16:13:08'
###   @21='22092700668850510275223553'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 190588
# at 191394
#221013 11:04:57 server id 4157903692  end_log_pos 191529 CRC32 0x69de8bbd 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 191529
#221013 11:04:57 server id 4157903692  end_log_pos 192099 CRC32 0x44e3370f 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=668850510308777984
###   @2='2022-09-27 16:13:08'
###   @3='2022-09-27 16:13:08'
###   @4=0
###   @5=20210513
###   @6=520298281704738851
###   @7='重庆通品科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665485924964704256
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665485922670419968
###   @13='220918092328001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqtpkjyxgs,cqtpkjyxgs'
###   @17=668837155451904000
###   @18='2209271520040001'
###   @19=2157
###   @20='2022-09-27 16:13:08'
###   @21='22092700668850510308777985'
###   @22=0
###   @23=520298282111586324
###   @24=0
###   @25=0
### SET
###   @1=668850510308777984
###   @2='2022-09-27 16:13:08'
###   @3='2022-10-13 11:04:57'
###   @4=1
###   @5=20210513
###   @6=520298281704738851
###   @7='重庆通品科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=665485924964704256
###   @10=527087002840670208
###   @11='公摊电费'
###   @12=665485922670419968
###   @13='220918092328001'
###   @14='陈玉婷'
###   @15=526912285546688512
###   @16='zqtpkjyxgs,cqtpkjyxgs'
###   @17=668837155451904000
###   @18='2209271520040001'
###   @19=2157
###   @20='2022-09-27 16:13:08'
###   @21='22092700668850510308777985'
###   @22=1
###   @23=520298282111586324
###   @24=0
###   @25=0
# at 192099
# at 192472
#221013 11:04:57 server id 4157903692  end_log_pos 192617 CRC32 0xe9e35c2b 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 192617
#221013 11:04:57 server id 4157903692  end_log_pos 193899 CRC32 0x4fc073f0 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=668449968617107456
###   @2='2022-09-26 13:41:31'
###   @3='2022-09-26 13:41:32'
###   @4=20210513
###   @5=520298282220638233
###   @6=63601
###   @7=520298282220638233
###   @8='重庆瑞三科技有限公司'
###   @9='重庆市九龙坡区科创路65号2-3-3'
###   @10='023-89099991'
###   @11=NULL
###   @12='DZSJ'
###   @13='665501840674861056'
###   @14='220918102643001'
###   @15='220926134131002'
###   @16=668449969384665088
###   @17=668449971586674688
###   @18='220926134131001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=520298282220638235
###   @27='ORDINARY'
###   @28=0
###   @29='2022-09-26 13:41:32'
###   @30=2021090305
###   @31=520298282111586324
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=668449968617107456
###   @2='2022-09-26 13:41:31'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282220638233
###   @6=63601
###   @7=520298282220638233
###   @8='重庆瑞三科技有限公司'
###   @9='重庆市九龙坡区科创路65号2-3-3'
###   @10='023-89099991'
###   @11=NULL
###   @12='DZSJ'
###   @13='665501840674861056'
###   @14='220918102643001'
###   @15='220926134131002'
###   @16=668449969384665088
###   @17=668449971586674688
###   @18='220926134131001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=520298282220638235
###   @27='ORDINARY'
###   @28=1
###   @29='2022-09-26 13:41:32'
###   @30=2021090305
###   @31=520298282111586324
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=668813178822144000
###   @2='2022-09-27 13:44:47'
###   @3='2022-09-27 13:44:48'
###   @4=20210513
###   @5=520298282224832519
###   @6=70685
###   @7=520298282224832519
###   @8='重庆市高新技术产业开发区杰迈电脑经营部'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='665501884668915712'
###   @14='220918102653001'
###   @15='220927134447002'
###   @16=668813179568730112
###   @17=668813181749768192
###   @18='220927134447001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=520298282224832521
###   @27='ORDINARY'
###   @28=0
###   @29='2022-09-27 13:44:48'
###   @30=2021090305
###   @31=520298282111586324
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=668813178822144000
###   @2='2022-09-27 13:44:47'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282224832519
###   @6=70685
###   @7=520298282224832519
###   @8='重庆市高新技术产业开发区杰迈电脑经营部'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='665501884668915712'
###   @14='220918102653001'
###   @15='220927134447002'
###   @16=668813179568730112
###   @17=668813181749768192
###   @18='220927134447001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=520298282224832521
###   @27='ORDINARY'
###   @28=1
###   @29='2022-09-27 13:44:48'
###   @30=2021090305
###   @31=520298282111586324
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
# at 193899
# at 194242
#221013 11:04:57 server id 4157903692  end_log_pos 194445 CRC32 0x38ff956e 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 194445
#221013 11:04:57 server id 4157903692  end_log_pos 202447 CRC32 0xb65be85b 	Update_rows: table id 505
# at 202447
#221013 11:04:57 server id 4157903692  end_log_pos 210315 CRC32 0xd450d1b3 	Update_rows: table id 505
# at 210315
#221013 11:04:57 server id 4157903692  end_log_pos 213247 CRC32 0x264f9e2d 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=661875079823171584
###   @2='2022-09-08 10:15:16'
###   @3='2022-10-11 09:43:14'
###   @4=20210513
###   @5=520298282363244550
###   @6='220908101516001'
###   @7='重庆市自来水有限公司'
###   @8='91500000202801914L'
###   @9='重庆市南岸区南滨西路31号'
###   @10='61965817'
###   @11='交通银行七星岗支行'
###   @12='500102031018000000974'
###   @13='050002100211'
###   @14='86448333'
###   @15='2022:09:08'
###   @16='60686479171188075491'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=NULL
###   @21='805249683442-4*6-*70406<7>-9-0205+38+7--+0678/8204/7/<<277-<-42450*24>-4*49*5089<>77>89220581887>-3063*9<->1'
###   @22='661873225462652928'
###   @23='220908100753001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='陈玉婷'
###   @28=526912285546688512
###   @29='渝高B座小区二供设备电费，2022.06-2022.08，起止度43946-46284 电损：5%，单价：0.53元/度'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=115142
###   @38=130110
###   @39=14968
###   @40='22090800661875079835754496'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=789d72380a38444580590ee84462a58a'
###   @42=661876272851001344
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=661875079823171584
###   @2='2022-09-08 10:15:16'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282363244550
###   @6='220908101516001'
###   @7='重庆市自来水有限公司'
###   @8='91500000202801914L'
###   @9='重庆市南岸区南滨西路31号'
###   @10='61965817'
###   @11='交通银行七星岗支行'
###   @12='500102031018000000974'
###   @13='050002100211'
###   @14='86448333'
###   @15='2022:09:08'
###   @16='60686479171188075491'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=NULL
###   @21='805249683442-4*6-*70406<7>-9-0205+38+7--+0678/8204/7/<<277-<-42450*24>-4*49*5089<>77>89220581887>-3063*9<->1'
###   @22='661873225462652928'
###   @23='220908100753001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='陈玉婷'
###   @28=526912285546688512
###   @29='渝高B座小区二供设备电费，2022.06-2022.08，起止度43946-46284 电损：5%，单价：0.53元/度'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=115142
###   @38=130110
###   @39=14968
###   @40='22090800661875079835754496'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=789d72380a38444580590ee84462a58a'
###   @42=661876272851001344
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=667028092988633088
###   @2='2022-09-22 15:31:30'
###   @3='2022-09-23 11:10:15'
###   @4=20210513
###   @5=520298281801207859
###   @6='220922153130001'
###   @7='重庆汉光电子工程有限责任公司'
###   @8='91500107203130948J'
###   @9='九龙坡区科园一路73号（渝高商务大厦）24层'
###   @10='66031919'
###   @11='农行两江分行营业部'
###   @12='31-080101040001025'
###   @13='5000214130'
###   @14='06297286'
###   @15='2022:09:23'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298281801207861
###   @21=''
###   @22='664471446349357056'
###   @23='220915141218001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='陈玉婷'
###   @28=526912285546688512
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=80315
###   @38=90756
###   @39=10441
###   @40='22092200667028093001216000'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=667028092988633088
###   @2='2022-09-22 15:31:30'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298281801207859
###   @6='220922153130001'
###   @7='重庆汉光电子工程有限责任公司'
###   @8='91500107203130948J'
###   @9='九龙坡区科园一路73号（渝高商务大厦）24层'
###   @10='66031919'
###   @11='农行两江分行营业部'
###   @12='31-080101040001025'
###   @13='5000214130'
###   @14='06297286'
###   @15='2022:09:23'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298281801207861
###   @21=''
###   @22='664471446349357056'
###   @23='220915141218001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='陈玉婷'
###   @28=526912285546688512
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=80315
###   @38=90756
###   @39=10441
###   @40='22092200667028093001216000'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=667033075100364800
###   @2='2022-09-22 15:51:18'
###   @3='2022-10-12 09:24:46'
###   @4=20210513
###   @5=520298282208055298
###   @6='220922155117001'
###   @7='重庆格物至善科技有限公司'
###   @8='91500107MA60FUQ15P'
###   @9='重庆市九龙坡区石桥铺渝州路18号高创锦业大厦负2层'
###   @10='13330265151'
###   @11='民生银行重庆九龙坡支行'
###   @12='159833474'
###   @13='5000214130'
###   @14='06297427'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282208055300
###   @21=''
###   @22='665492830030602240'
###   @23='220918095054001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=105985
###   @38=119763
###   @39=13778
###   @40='22092200667033075112947712'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=667033075100364800
###   @2='2022-09-22 15:51:18'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282208055298
###   @6='220922155117001'
###   @7='重庆格物至善科技有限公司'
###   @8='91500107MA60FUQ15P'
###   @9='重庆市九龙坡区石桥铺渝州路18号高创锦业大厦负2层'
###   @10='13330265151'
###   @11='民生银行重庆九龙坡支行'
###   @12='159833474'
###   @13='5000214130'
###   @14='06297427'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282208055300
###   @21=''
###   @22='665492830030602240'
###   @23='220918095054001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=105985
###   @38=119763
###   @39=13778
###   @40='22092200667033075112947712'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=667033703281270784
###   @2='2022-09-22 15:53:47'
###   @3='2022-10-11 09:43:14'
###   @4=20210513
###   @5=520298282220638224
###   @6='220922155347001'
###   @7='重庆龙昊警用器械有限公司'
###   @8='915001076862024747'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12=NULL
###   @13='050002100211'
###   @14='86449370'
###   @15='2022:09:22'
###   @16='67029306651297422004'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=520298282220638226
###   @21='117939>1+<2-8/*+4/*<8*95>+957-4-93->*7><>77/1/760/62<+77622>9>54*958268/*86/<<4514>2/4595795//*>7<-761/91>8*'
###   @22='664471362408755200'
###   @23='220915141158001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=38442
###   @38=43440
###   @39=4998
###   @40='22092200667033703298048000'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=71edf5dcc8ca4491bc6cb48e0b37e82d'
###   @42=667035271648976896
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=667033703281270784
###   @2='2022-09-22 15:53:47'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282220638224
###   @6='220922155347001'
###   @7='重庆龙昊警用器械有限公司'
###   @8='915001076862024747'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12=NULL
###   @13='050002100211'
###   @14='86449370'
###   @15='2022:09:22'
###   @16='67029306651297422004'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=520298282220638226
###   @21='117939>1+<2-8/*+4/*<8*95>+957-4-93->*7><>77/1/760/62<+77622>9>54*958268/*86/<<4514>2/4595795//*>7<-761/91>8*'
###   @22='664471362408755200'
###   @23='220915141158001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=38442
###   @38=43440
###   @39=4998
###   @40='22092200667033703298048000'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=71edf5dcc8ca4491bc6cb48e0b37e82d'
###   @42=667035271648976896
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=667033795660816384
###   @2='2022-09-22 15:54:09'
###   @3='2022-10-12 09:12:45'
###   @4=20210513
###   @5=520298281780236292
###   @6='220922155409001'
###   @7='重庆盾银科技有限责任公司'
###   @8='9150010767104627XY'
###   @9='重庆市九龙坡区科园一路73号附12-1号'
###   @10='02368630312'
###   @11='建行重庆科园一路分理处'
###   @12='50001043600050207330'
###   @13='5000214130'
###   @14='06297404'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298281780236294
###   @21=''
###   @22='664470820156551168'
###   @23='220915140948001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='张玲'
###   @28=526916346299863040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=126396
###   @38=142827
###   @39=16431
###   @40='22092200667033795677593600'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=667033795660816384
###   @2='2022-09-22 15:54:09'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298281780236292
###   @6='220922155409001'
###   @7='重庆盾银科技有限责任公司'
###   @8='9150010767104627XY'
###   @9='重庆市九龙坡区科园一路73号附12-1号'
###   @10='02368630312'
###   @11='建行重庆科园一路分理处'
###   @12='50001043600050207330'
###   @13='5000214130'
###   @14='06297404'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298281780236294
###   @21=''
###   @22='664470820156551168'
###   @23='220915140948001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='张玲'
###   @28=526916346299863040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=126396
###   @38=142827
###   @39=16431
###   @40='22092200667033795677593600'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=667034160586240000
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-11 09:43:14'
###   @4=20210513
###   @5=520298282270969879
###   @6='220922155536001'
###   @7='重庆欣扬办公用品有限公司'
###   @8='9150010567866971X8'
###   @9='重庆市九龙坡区科创路65号2-11-8'
###   @10='63652442'
###   @11='兴业银行重庆江北支行'
###   @12='346060100100086667'
###   @13='050002100211'
###   @14='86449371'
###   @15='2022:09:22'
###   @16='67116703032422926640'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=520298282270969881
###   @21='*02+984+52/+4+7<4*>7>->**1>*+42/35+50*2887+605>18*-66--0+2><**>572+4/74+7*6*/7327/*9-/8639>324146<>5+224/8-<'
###   @22='665504201275289600'
###   @23='220918103606001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29='公摊电费:2022年5月6月7月物业管理费:2022年4月5月6月7月8月9月客户电费:2022年3月4月5月6月7月8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=392003
###   @38=430641
###   @39=38638
###   @40='22092200667034160598822912'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=e65e8ba2f28346b9a470b28c33a8ebfc'
###   @42=667035275511930880
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=667034160586240000
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282270969879
###   @6='220922155536001'
###   @7='重庆欣扬办公用品有限公司'
###   @8='9150010567866971X8'
###   @9='重庆市九龙坡区科创路65号2-11-8'
###   @10='63652442'
###   @11='兴业银行重庆江北支行'
###   @12='346060100100086667'
###   @13='050002100211'
###   @14='86449371'
###   @15='2022:09:22'
###   @16='67116703032422926640'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=520298282270969881
###   @21='*02+984+52/+4+7<4*>7>->**1>*+42/35+50*2887+605>18*-66--0+2><**>572+4/74+7*6*/7327/*9-/8639>324146<>5+224/8-<'
###   @22='665504201275289600'
###   @23='220918103606001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29='公摊电费:2022年5月6月7月物业管理费:2022年4月5月6月7月8月9月客户电费:2022年3月4月5月6月7月8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=392003
###   @38=430641
###   @39=38638
###   @40='22092200667034160598822912'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=e65e8ba2f28346b9a470b28c33a8ebfc'
###   @42=667035275511930880
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=667036227157569536
###   @2='2022-09-22 16:03:49'
###   @3='2022-10-12 09:24:45'
###   @4=20210513
###   @5=520298282182889478
###   @6='220922160349001'
###   @7='重庆市质卓劳务有限公司'
###   @8='91500107693947730C'
###   @9='重庆市九龙坡区科园一路200号C10-1、2号'
###   @10='023-68692383'
###   @11='交通银行重庆高新技术开发区支行'
###   @12='500113075018000002029'
###   @13='5000214130'
###   @14='06297424'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282182889480
###   @21=''
###   @22='667031989446717440'
###   @23='220922154659001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='客户电费:2022年7月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=28329
###   @38=32012
###   @39=3683
###   @40='22092200667036227174346752'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=667036227157569536
###   @2='2022-09-22 16:03:49'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282182889478
###   @6='220922160349001'
###   @7='重庆市质卓劳务有限公司'
###   @8='91500107693947730C'
###   @9='重庆市九龙坡区科园一路200号C10-1、2号'
###   @10='023-68692383'
###   @11='交通银行重庆高新技术开发区支行'
###   @12='500113075018000002029'
###   @13='5000214130'
###   @14='06297424'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282182889480
###   @21=''
###   @22='667031989446717440'
###   @23='220922154659001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='客户电费:2022年7月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=28329
###   @38=32012
###   @39=3683
###   @40='22092200667036227174346752'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=668379304619094016
###   @2='2022-09-26 09:00:44'
###   @3='2022-10-12 09:19:00'
###   @4=20210513
###   @5=520298282216443922
###   @6='220926090044001'
###   @7='重庆市人通科技发展有限公司'
###   @8='91500107622102415C'
###   @9='九龙坡区科创路65号二单元2-4号'
###   @10='68623136'
###   @11='交通银行重庆高新科技支行'
###   @12='500113075018150056965'
###   @13='5000214130'
###   @14='06297416'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282216443924
###   @21=''
###   @22='665501539884539904'
###   @23='220918102531001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='物业管理费:2022年7月8月9月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=49492
###   @38=52461
###   @39=2969
###   @40='22092600668379304631676928'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=668379304619094016
###   @2='2022-09-26 09:00:44'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282216443922
###   @6='220926090044001'
###   @7='重庆市人通科技发展有限公司'
###   @8='91500107622102415C'
###   @9='九龙坡区科创路65号二单元2-4号'
###   @10='68623136'
###   @11='交通银行重庆高新科技支行'
###   @12='500113075018150056965'
###   @13='5000214130'
###   @14='06297416'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282216443924
###   @21=''
###   @22='665501539884539904'
###   @23='220918102531001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='物业管理费:2022年7月8月9月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=49492
###   @38=52461
###   @39=2969
###   @40='22092600668379304631676928'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=668379304904306688
###   @2='2022-09-26 09:00:44'
###   @3='2022-10-12 09:19:00'
###   @4=20210513
###   @5=520298282216443922
###   @6='220926090044002'
###   @7='重庆市人通科技发展有限公司'
###   @8='91500107622102415C'
###   @9='九龙坡区科创路65号二单元2-4号'
###   @10='68623136'
###   @11='交通银行重庆高新科技支行'
###   @12='500113075018150056965'
###   @13='5000214130'
###   @14='06297417'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282216443924
###   @21=''
###   @22='665501539884539904'
###   @23='220918102531001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年6月7月客户电费:2022年6月7月8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=100487
###   @38=113551
###   @39=13064
###   @40='22092600668379304916889600'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=668379304904306688
###   @2='2022-09-26 09:00:44'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282216443922
###   @6='220926090044002'
###   @7='重庆市人通科技发展有限公司'
###   @8='91500107622102415C'
###   @9='九龙坡区科创路65号二单元2-4号'
###   @10='68623136'
###   @11='交通银行重庆高新科技支行'
###   @12='500113075018150056965'
###   @13='5000214130'
###   @14='06297417'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282216443924
###   @21=''
###   @22='665501539884539904'
###   @23='220918102531001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年6月7月客户电费:2022年6月7月8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=100487
###   @38=113551
###   @39=13064
###   @40='22092600668379304916889600'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=668408900517306368
###   @2='2022-09-26 10:58:20'
###   @3='2022-10-12 09:12:00'
###   @4=20210513
###   @5=635888263378972672
###   @6='220926105820001'
###   @7='重庆骁星通信技术有限公司'
###   @8='91500226MA60679N5P'
###   @9='重庆市荣昌区昌州街道东方大道2号附1号铭鹏企业孵化园2号工位'
###   @10='023-86150112'
###   @11='工行重庆高科技支行'
###   @12='3100020409200487674'
###   @13='5000214130'
###   @14='06297391'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=635888888493842432
###   @21=''
###   @22='665491559643033600'
###   @23='220918094552001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=40493
###   @38=45757
###   @39=5264
###   @40='22092600668408900534083584'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=668408900517306368
###   @2='2022-09-26 10:58:20'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=635888263378972672
###   @6='220926105820001'
###   @7='重庆骁星通信技术有限公司'
###   @8='91500226MA60679N5P'
###   @9='重庆市荣昌区昌州街道东方大道2号附1号铭鹏企业孵化园2号工位'
###   @10='023-86150112'
###   @11='工行重庆高科技支行'
###   @12='3100020409200487674'
###   @13='5000214130'
###   @14='06297391'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=635888888493842432
###   @21=''
###   @22='665491559643033600'
###   @23='220918094552001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=40493
###   @38=45757
###   @39=5264
###   @40='22092600668408900534083584'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=668739998858293248
###   @2='2022-09-27 08:54:00'
###   @3='2022-10-12 09:07:45'
###   @4=20210513
###   @5=520298282216443931
###   @6='220927085400001'
###   @7='重庆标森科技有限公司'
###   @8='9150010769655561X0'
###   @9='重庆市九龙坡区石杨路15号附8-10号'
###   @10='023-68168818'
###   @11='中国工商银行重庆市高科技开发区支行'
###   @12='3100020409200401666'
###   @13='5000214130'
###   @14='06297355'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282216443933
###   @21=''
###   @22='665501580447653888'
###   @23='220918102541001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=35046
###   @38=39603
###   @39=4557
###   @40='22092700668739998870876160'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=668739998858293248
###   @2='2022-09-27 08:54:00'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282216443931
###   @6='220927085400001'
###   @7='重庆标森科技有限公司'
###   @8='9150010769655561X0'
###   @9='重庆市九龙坡区石杨路15号附8-10号'
###   @10='023-68168818'
###   @11='中国工商银行重庆市高科技开发区支行'
###   @12='3100020409200401666'
###   @13='5000214130'
###   @14='06297355'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=520298282216443933
###   @21=''
###   @22='665501580447653888'
###   @23='220918102541001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=35046
###   @38=39603
###   @39=4557
###   @40='22092700668739998870876160'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=668850510786928640
###   @2='2022-09-27 16:13:08'
###   @3='2022-10-12 09:10:15'
###   @4=20210513
###   @5=520298281704738851
###   @6='220927161308001'
###   @7='重庆通品科技有限公司'
###   @8='915001075634740823'
###   @9='重庆市九龙坡区科园一路2号29-6号'
###   @10='023-86161501'
###   @11='工行重庆高科技支行'
###   @12='3100020409200448828'
###   @13='5000214130'
###   @14='06297367'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=552853310152585216
###   @21=''
###   @22='665485922670419968'
###   @23='220918092328001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=57120
###   @38=64546
###   @39=7426
###   @40='22092700668850510799511552'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=668850510786928640
###   @2='2022-09-27 16:13:08'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298281704738851
###   @6='220927161308001'
###   @7='重庆通品科技有限公司'
###   @8='915001075634740823'
###   @9='重庆市九龙坡区科园一路2号29-6号'
###   @10='023-86161501'
###   @11='工行重庆高科技支行'
###   @12='3100020409200448828'
###   @13='5000214130'
###   @14='06297367'
###   @15='2022:10:12'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=552853310152585216
###   @21=''
###   @22='665485922670419968'
###   @23='220918092328001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='石渝'
###   @28=526912438257111040
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=57120
###   @38=64546
###   @39=7426
###   @40='22092700668850510799511552'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 213247
# at 213788
#221013 11:04:57 server id 4157903692  end_log_pos 213887 CRC32 0x7cfea6bb 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 213887
#221013 11:04:57 server id 4157903692  end_log_pos 214280 CRC32 0xb4f72b30 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674570629730885632
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86448333.pdf'
###   @9=95736
###   @10='{"fileName":"050002100211_86448333.pdf","fileSize":95736,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/165c9285512645b9a91fcdc0c651c6fa.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/165c9285512645b9a91fcdc0c651c6fa.pdf'
###   @12=NULL
###   @13=NULL
# at 214280
# at 214579
#221013 11:04:57 server id 4157903692  end_log_pos 214672 CRC32 0xba60b60e 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 214672
#221013 11:04:57 server id 4157903692  end_log_pos 214802 CRC32 0x2778ec24 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674570629735079936
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=674570629730885632
###   @7='7bf50c9aff38402bb4e78fc4f731daa9'
###   @8='509188b89c3b4739a7a227f6ecca5000'
# at 214802
# at 215339
#221013 11:04:57 server id 4157903692  end_log_pos 215438 CRC32 0x8db3735a 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 215438
#221013 11:04:57 server id 4157903692  end_log_pos 216254 CRC32 0x6dbd735d 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674570629730885632
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86448333.pdf'
###   @9=95736
###   @10='{"fileName":"050002100211_86448333.pdf","fileSize":95736,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/165c9285512645b9a91fcdc0c651c6fa.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/165c9285512645b9a91fcdc0c651c6fa.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674570629730885632
###   @2=1665630171
###   @3='0'
###   @4=1665630297
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86448333.pdf'
###   @9=95736
###   @10='{"fileName":"050002100211_86448333.pdf","fileSize":95736,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/165c9285512645b9a91fcdc0c651c6fa.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=7bf50c9aff38402bb4e78fc4f731daa9","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/165c9285512645b9a91fcdc0c651c6fa.pdf'
###   @12=NULL
###   @13=NULL
# at 216254
# at 218159
#221013 11:04:57 server id 4157903692  end_log_pos 218362 CRC32 0xf9170d2a 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 218362
#221013 11:04:57 server id 4157903692  end_log_pos 220350 CRC32 0xd11216ea 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=661875079823171584
###   @2='2022-09-08 10:15:16'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282363244550
###   @6='220908101516001'
###   @7='重庆市自来水有限公司'
###   @8='91500000202801914L'
###   @9='重庆市南岸区南滨西路31号'
###   @10='61965817'
###   @11='交通银行七星岗支行'
###   @12='500102031018000000974'
###   @13='050002100211'
###   @14='86448333'
###   @15='2022:09:08'
###   @16='60686479171188075491'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=NULL
###   @21='805249683442-4*6-*70406<7>-9-0205+38+7--+0678/8204/7/<<277-<-42450*24>-4*49*5089<>77>89220581887>-3063*9<->1'
###   @22='661873225462652928'
###   @23='220908100753001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='陈玉婷'
###   @28=526912285546688512
###   @29='渝高B座小区二供设备电费，2022.06-2022.08，起止度43946-46284 电损：5%，单价：0.53元/度'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=115142
###   @38=130110
###   @39=14968
###   @40='22090800661875079835754496'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=789d72380a38444580590ee84462a58a'
###   @42=661876272851001344
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=661875079823171584
###   @2='2022-09-08 10:15:16'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282363244550
###   @6='220908101516001'
###   @7='重庆市自来水有限公司'
###   @8='91500000202801914L'
###   @9='重庆市南岸区南滨西路31号'
###   @10='61965817'
###   @11='交通银行七星岗支行'
###   @12='500102031018000000974'
###   @13='050002100211'
###   @14='86448333'
###   @15='2022:09:08'
###   @16='60686479171188075491'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=NULL
###   @21='805249683442-4*6-*70406<7>-9-0205+38+7--+0678/8204/7/<<277-<-42450*24>-4*49*5089<>77>89220581887>-3063*9<->1'
###   @22='661873225462652928'
###   @23='220908100753001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27='陈玉婷'
###   @28=526912285546688512
###   @29='渝高B座小区二供设备电费，2022.06-2022.08，起止度43946-46284 电损：5%，单价：0.53元/度'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=115142
###   @38=130110
###   @39=14968
###   @40='22090800661875079835754496'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=789d72380a38444580590ee84462a58a'
###   @42=661876272851001344
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=674570629730885632
###   @55='MONEYAFTERINVOICE'
# at 220350
# at 220891
#221013 11:04:57 server id 4157903692  end_log_pos 220990 CRC32 0xebb8c170 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 220990
#221013 11:04:57 server id 4157903692  end_log_pos 221383 CRC32 0x645fcc97 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674570629936406528
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86449370.pdf'
###   @9=95701
###   @10='{"fileName":"050002100211_86449370.pdf","fileSize":95701,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/b8503f84fcd94b13b5f3f4434f578c43.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/b8503f84fcd94b13b5f3f4434f578c43.pdf'
###   @12=NULL
###   @13=NULL
# at 221383
# at 221682
#221013 11:04:57 server id 4157903692  end_log_pos 221775 CRC32 0x4bf490f1 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 221775
#221013 11:04:57 server id 4157903692  end_log_pos 221905 CRC32 0xd28ce2f4 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674570629940600832
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=674570629936406528
###   @7='df292331d56e4df8b3500f8f88f9a828'
###   @8='c94f406a532049848a96adeae1ab9b15'
# at 221905
# at 222442
#221013 11:04:57 server id 4157903692  end_log_pos 222541 CRC32 0x37e4ca5c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 222541
#221013 11:04:57 server id 4157903692  end_log_pos 223357 CRC32 0xff9949f8 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674570629936406528
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86449370.pdf'
###   @9=95701
###   @10='{"fileName":"050002100211_86449370.pdf","fileSize":95701,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/b8503f84fcd94b13b5f3f4434f578c43.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/b8503f84fcd94b13b5f3f4434f578c43.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674570629936406528
###   @2=1665630171
###   @3='0'
###   @4=1665630297
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86449370.pdf'
###   @9=95701
###   @10='{"fileName":"050002100211_86449370.pdf","fileSize":95701,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/b8503f84fcd94b13b5f3f4434f578c43.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=df292331d56e4df8b3500f8f88f9a828","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/b8503f84fcd94b13b5f3f4434f578c43.pdf'
###   @12=NULL
###   @13=NULL
# at 223357
# at 225129
#221013 11:04:57 server id 4157903692  end_log_pos 225332 CRC32 0x580c4bdf 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 225332
#221013 11:04:57 server id 4157903692  end_log_pos 227022 CRC32 0x2c69bc7c 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=667033703281270784
###   @2='2022-09-22 15:53:47'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282220638224
###   @6='220922155347001'
###   @7='重庆龙昊警用器械有限公司'
###   @8='915001076862024747'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12=NULL
###   @13='050002100211'
###   @14='86449370'
###   @15='2022:09:22'
###   @16='67029306651297422004'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=520298282220638226
###   @21='117939>1+<2-8/*+4/*<8*95>+957-4-93->*7><>77/1/760/62<+77622>9>54*958268/*86/<<4514>2/4595795//*>7<-761/91>8*'
###   @22='664471362408755200'
###   @23='220915141158001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=38442
###   @38=43440
###   @39=4998
###   @40='22092200667033703298048000'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=71edf5dcc8ca4491bc6cb48e0b37e82d'
###   @42=667035271648976896
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=667033703281270784
###   @2='2022-09-22 15:53:47'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282220638224
###   @6='220922155347001'
###   @7='重庆龙昊警用器械有限公司'
###   @8='915001076862024747'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12=NULL
###   @13='050002100211'
###   @14='86449370'
###   @15='2022:09:22'
###   @16='67029306651297422004'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=520298282220638226
###   @21='117939>1+<2-8/*+4/*<8*95>+957-4-93->*7><>77/1/760/62<+77622>9>54*958268/*86/<<4514>2/4595795//*>7<-761/91>8*'
###   @22='664471362408755200'
###   @23='220915141158001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29='公摊电费:2022年7月客户电费:2022年8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=38442
###   @38=43440
###   @39=4998
###   @40='22092200667033703298048000'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=71edf5dcc8ca4491bc6cb48e0b37e82d'
###   @42=667035271648976896
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=674570629936406528
###   @55='INVOICEBEFOREMONEY'
# at 227022
# at 227563
#221013 11:04:57 server id 4157903692  end_log_pos 227662 CRC32 0x6904db30 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 227662
#221013 11:04:57 server id 4157903692  end_log_pos 228055 CRC32 0x8a3c4589 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674570630167093248
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86449371.pdf'
###   @9=95884
###   @10='{"fileName":"050002100211_86449371.pdf","fileSize":95884,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/fd0f88b2be8a4cdc9e32d2e722123bbf.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/fd0f88b2be8a4cdc9e32d2e722123bbf.pdf'
###   @12=NULL
###   @13=NULL
# at 228055
# at 228354
#221013 11:04:57 server id 4157903692  end_log_pos 228447 CRC32 0xec905da4 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 228447
#221013 11:04:57 server id 4157903692  end_log_pos 228577 CRC32 0xfa383c24 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674570630171287552
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=674570630167093248
###   @7='41d239e974d845179aff7ef7acaaf619'
###   @8='7fa89fb88f7b4008ad41749e40c92865'
# at 228577
# at 229114
#221013 11:04:57 server id 4157903692  end_log_pos 229213 CRC32 0x7e275f4e 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 229213
#221013 11:04:57 server id 4157903692  end_log_pos 230029 CRC32 0x9637837f 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674570630167093248
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86449371.pdf'
###   @9=95884
###   @10='{"fileName":"050002100211_86449371.pdf","fileSize":95884,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/fd0f88b2be8a4cdc9e32d2e722123bbf.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/fd0f88b2be8a4cdc9e32d2e722123bbf.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674570630167093248
###   @2=1665630171
###   @3='0'
###   @4=1665630297
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100211_86449371.pdf'
###   @9=95884
###   @10='{"fileName":"050002100211_86449371.pdf","fileSize":95884,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/fd0f88b2be8a4cdc9e32d2e722123bbf.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=41d239e974d845179aff7ef7acaaf619","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/fd0f88b2be8a4cdc9e32d2e722123bbf.pdf'
###   @12=NULL
###   @13=NULL
# at 230029
# at 231968
#221013 11:04:57 server id 4157903692  end_log_pos 232171 CRC32 0x0615466c 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 232171
#221013 11:04:57 server id 4157903692  end_log_pos 234221 CRC32 0x93676512 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=667034160586240000
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282270969879
###   @6='220922155536001'
###   @7='重庆欣扬办公用品有限公司'
###   @8='9150010567866971X8'
###   @9='重庆市九龙坡区科创路65号2-11-8'
###   @10='63652442'
###   @11='兴业银行重庆江北支行'
###   @12='346060100100086667'
###   @13='050002100211'
###   @14='86449371'
###   @15='2022:09:22'
###   @16='67116703032422926640'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=520298282270969881
###   @21='*02+984+52/+4+7<4*>7>->**1>*+42/35+50*2887+605>18*-66--0+2><**>572+4/74+7*6*/7327/*9-/8639>324146<>5+224/8-<'
###   @22='665504201275289600'
###   @23='220918103606001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29='公摊电费:2022年5月6月7月物业管理费:2022年4月5月6月7月8月9月客户电费:2022年3月4月5月6月7月8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=392003
###   @38=430641
###   @39=38638
###   @40='22092200667034160598822912'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=e65e8ba2f28346b9a470b28c33a8ebfc'
###   @42=667035275511930880
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=667034160586240000
###   @2='2022-09-22 15:55:36'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282270969879
###   @6='220922155536001'
###   @7='重庆欣扬办公用品有限公司'
###   @8='9150010567866971X8'
###   @9='重庆市九龙坡区科创路65号2-11-8'
###   @10='63652442'
###   @11='兴业银行重庆江北支行'
###   @12='346060100100086667'
###   @13='050002100211'
###   @14='86449371'
###   @15='2022:09:22'
###   @16='67116703032422926640'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=520298282270969881
###   @21='*02+984+52/+4+7<4*>7>->**1>*+42/35+50*2887+605>18*-66--0+2><**>572+4/74+7*6*/7327/*9-/8639>324146<>5+224/8-<'
###   @22='665504201275289600'
###   @23='220918103606001'
###   @24='陈玉婷'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29='公摊电费:2022年5月6月7月物业管理费:2022年4月5月6月7月8月9月客户电费:2022年3月4月5月6月7月8月(B座公寓楼)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001102'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=392003
###   @38=430641
###   @39=38638
###   @40='22092200667034160598822912'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=e65e8ba2f28346b9a470b28c33a8ebfc'
###   @42=667035275511930880
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=1
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298282111586324
###   @53=0
###   @54=674570630167093248
###   @55='INVOICEBEFOREMONEY'
# at 234221
# at 234750
#221013 11:04:57 server id 4157903692  end_log_pos 234849 CRC32 0x34b49fb1 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 234849
#221013 11:04:57 server id 4157903692  end_log_pos 235230 CRC32 0x5c7382be 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674570630414557184
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='220926134131001.pdf'
###   @9=60908
###   @10='{"fileName":"220926134131001.pdf","fileSize":60908,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/ea701ad99778408795fb840f8ad6a55a.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/ea701ad99778408795fb840f8ad6a55a.pdf'
###   @12=NULL
###   @13=NULL
# at 235230
# at 235529
#221013 11:04:57 server id 4157903692  end_log_pos 235622 CRC32 0xa1c0f3b4 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 235622
#221013 11:04:57 server id 4157903692  end_log_pos 235752 CRC32 0x0c00a132 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674570630418751488
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=674570630414557184
###   @7='bef537986f834b5db5c3d949b0bc7587'
###   @8='f86d415417d34d9d80eb8e53bda0f8fb'
# at 235752
# at 236277
#221013 11:04:57 server id 4157903692  end_log_pos 236376 CRC32 0x0f798445 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 236376
#221013 11:04:57 server id 4157903692  end_log_pos 237168 CRC32 0x331dc1a1 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674570630414557184
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='220926134131001.pdf'
###   @9=60908
###   @10='{"fileName":"220926134131001.pdf","fileSize":60908,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/ea701ad99778408795fb840f8ad6a55a.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/ea701ad99778408795fb840f8ad6a55a.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674570630414557184
###   @2=1665630171
###   @3='0'
###   @4=1665630297
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='220926134131001.pdf'
###   @9=60908
###   @10='{"fileName":"220926134131001.pdf","fileSize":60908,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/ea701ad99778408795fb840f8ad6a55a.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=bef537986f834b5db5c3d949b0bc7587","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/ea701ad99778408795fb840f8ad6a55a.pdf'
###   @12=NULL
###   @13=NULL
# at 237168
# at 238120
#221013 11:04:57 server id 4157903692  end_log_pos 238265 CRC32 0x886d303b 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 238265
#221013 11:04:57 server id 4157903692  end_log_pos 238963 CRC32 0xf3a95fbc 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=668449968617107456
###   @2='2022-09-26 13:41:31'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282220638233
###   @6=63601
###   @7=520298282220638233
###   @8='重庆瑞三科技有限公司'
###   @9='重庆市九龙坡区科创路65号2-3-3'
###   @10='023-89099991'
###   @11=NULL
###   @12='DZSJ'
###   @13='665501840674861056'
###   @14='220918102643001'
###   @15='220926134131002'
###   @16=668449969384665088
###   @17=668449971586674688
###   @18='220926134131001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=520298282220638235
###   @27='ORDINARY'
###   @28=1
###   @29='2022-09-26 13:41:32'
###   @30=2021090305
###   @31=520298282111586324
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=668449968617107456
###   @2='2022-09-26 13:41:31'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282220638233
###   @6=63601
###   @7=520298282220638233
###   @8='重庆瑞三科技有限公司'
###   @9='重庆市九龙坡区科创路65号2-3-3'
###   @10='023-89099991'
###   @11=NULL
###   @12='DZSJ'
###   @13='665501840674861056'
###   @14='220918102643001'
###   @15='220926134131002'
###   @16=668449969384665088
###   @17=668449971586674688
###   @18='220926134131001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=520298282220638235
###   @27='ORDINARY'
###   @28=1
###   @29='2022-09-26 13:41:32'
###   @30=2021090305
###   @31=520298282111586324
###   @32=0
###   @33=674570630414557184
###   @34='INVOICEBEFOREMONEY'
# at 238963
# at 239492
#221013 11:04:57 server id 4157903692  end_log_pos 239591 CRC32 0x51434e0c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 239591
#221013 11:04:57 server id 4157903692  end_log_pos 239972 CRC32 0x95fdedb7 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674570630611689472
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='220927134447001.pdf'
###   @9=62202
###   @10='{"fileName":"220927134447001.pdf","fileSize":62202,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/41487a279e72469ab0d177ff23042095.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/41487a279e72469ab0d177ff23042095.pdf'
###   @12=NULL
###   @13=NULL
# at 239972
# at 240271
#221013 11:04:57 server id 4157903692  end_log_pos 240364 CRC32 0xeb12b280 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 240364
#221013 11:04:57 server id 4157903692  end_log_pos 240494 CRC32 0x588f1e1f 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674570630615883776
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=674570630611689472
###   @7='e7e699d12a1a4502827d7a477fc5495c'
###   @8='cdd711217da04cf0bba167bdacf8a74b'
# at 240494
# at 241019
#221013 11:04:57 server id 4157903692  end_log_pos 241118 CRC32 0x06f85e75 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 241118
#221013 11:04:57 server id 4157903692  end_log_pos 241910 CRC32 0x3d628228 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674570630611689472
###   @2=1665630171
###   @3='0'
###   @4=1665630171
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='220927134447001.pdf'
###   @9=62202
###   @10='{"fileName":"220927134447001.pdf","fileSize":62202,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/41487a279e72469ab0d177ff23042095.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/41487a279e72469ab0d177ff23042095.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674570630611689472
###   @2=1665630171
###   @3='0'
###   @4=1665630297
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='220927134447001.pdf'
###   @9=62202
###   @10='{"fileName":"220927134447001.pdf","fileSize":62202,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/41487a279e72469ab0d177ff23042095.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=e7e699d12a1a4502827d7a477fc5495c","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/41487a279e72469ab0d177ff23042095.pdf'
###   @12=NULL
###   @13=NULL
# at 241910
# at 242841
#221013 11:04:57 server id 4157903692  end_log_pos 242986 CRC32 0x93c1e393 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 242986
#221013 11:04:57 server id 4157903692  end_log_pos 243628 CRC32 0x2007b6c1 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=668813178822144000
###   @2='2022-09-27 13:44:47'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282224832519
###   @6=70685
###   @7=520298282224832519
###   @8='重庆市高新技术产业开发区杰迈电脑经营部'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='665501884668915712'
###   @14='220918102653001'
###   @15='220927134447002'
###   @16=668813179568730112
###   @17=668813181749768192
###   @18='220927134447001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=520298282224832521
###   @27='ORDINARY'
###   @28=1
###   @29='2022-09-27 13:44:48'
###   @30=2021090305
###   @31=520298282111586324
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=668813178822144000
###   @2='2022-09-27 13:44:47'
###   @3='2022-10-13 11:04:57'
###   @4=20210513
###   @5=520298282224832519
###   @6=70685
###   @7=520298282224832519
###   @8='重庆市高新技术产业开发区杰迈电脑经营部'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='665501884668915712'
###   @14='220918102653001'
###   @15='220927134447002'
###   @16=668813179568730112
###   @17=668813181749768192
###   @18='220927134447001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=520298282224832521
###   @27='ORDINARY'
###   @28=1
###   @29='2022-09-27 13:44:48'
###   @30=2021090305
###   @31=520298282111586324
###   @32=0
###   @33=674570630611689472
###   @34='INVOICEBEFOREMONEY'
# at 243628
# at 244777
#221013 11:04:57 server id 4157903692  end_log_pos 244871 CRC32 0x874d3637 	Table_map: `propertymodule_monomer`.`financial_payment_source` mapped to number 608
# at 244871
#221013 11:04:57 server id 4157903692  end_log_pos 245554 CRC32 0xdc2d28cd 	Write_rows: table id 608 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570626794872834
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570626794872832
###   @5=666969850988142592
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570626987810820
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570626987810818
###   @5=667000050996158464
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570627180748817
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627180748815
###   @5=667000051642081280
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570627373686791
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627373686789
###   @5=667000052254449664
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570627562430468
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627562430466
###   @5=667020185945448448
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570627755368452
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627755368450
###   @5=667036170769342464
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570627948306435
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627948306433
###   @5=667732371512696832
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570628145438724
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628145438722
###   @5=668119924451516416
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570628338376709
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628338376707
###   @5=668391715744980992
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570628531314694
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628531314692
###   @5=668429469908410368
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570628720058372
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628720058370
###   @5=668484839930535936
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570628917190660
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628917190658
###   @5=668811987274899456
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674570629110128644
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570629110128642
###   @5=668837155451904000
###   @6='RECEIVEPEYMENT'
# at 245554
# at 251239
#221013 11:04:57 server id 4157903692  end_log_pos 251390 CRC32 0x16a17eaa 	Table_map: `propertymodule_monomer`.`financial_payment` mapped to number 602
# at 251390
#221013 11:04:57 server id 4157903692  end_log_pos 255036 CRC32 0xc741c709 	Write_rows: table id 602 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570626794872832
###   @2='666969850988142592'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-22 11:35:10'
###   @7=NULL
###   @8=90756
###   @9='SC431802592902'
###   @10='2022-10-13 11:02:50'
###   @11=90756
###   @12=NULL
###   @13=90756
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298281801207859
###   @19='重庆汉光电子工程有限责任公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570626987810818
###   @2='667000050996158464'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-22 13:36:03'
###   @7=NULL
###   @8=430641
###   @9='SEM20015706501'
###   @10='2022-10-13 11:02:50'
###   @11=430641
###   @12=NULL
###   @13=430641
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282270969879
###   @19='重庆欣扬办公用品有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570627180748815
###   @2='667000051642081280'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-22 13:37:03'
###   @7=NULL
###   @8=142827
###   @9='SC491802807180'
###   @10='2022-10-13 11:02:50'
###   @11=142827
###   @12=NULL
###   @13=142827
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298281780236292
###   @19='重庆盾银科技有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570627373686789
###   @2='667000052254449664'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-22 13:38:01'
###   @7=NULL
###   @8=43440
###   @9='SEL40063729358'
###   @10='2022-10-13 11:02:50'
###   @11=43440
###   @12=NULL
###   @13=43440
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282220638224
###   @19='重庆龙昊警用器械有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570627562430466
###   @2='667020185945448448'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-22 14:56:03'
###   @7=NULL
###   @8=119763
###   @9='SEMH0015937321'
###   @10='2022-10-13 11:02:50'
###   @11=119763
###   @12=NULL
###   @13=119763
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282208055298
###   @19='重庆格物至善科技有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570627755368450
###   @2='667036170769342464'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-22 16:03:36'
###   @7=NULL
###   @8=32012
###   @9='SELJ0041814050'
###   @10='2022-10-13 11:02:50'
###   @11=32012
###   @12=NULL
###   @13=32012
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282182889478
###   @19='重庆市质卓劳务有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570627948306433
###   @2='667732371512696832'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-24 14:03:00'
###   @7=NULL
###   @8=45757
###   @9='SEMK0018517273'
###   @10='2022-10-13 11:02:50'
###   @11=45757
###   @12=NULL
###   @13=45757
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=635888263378972672
###   @19='重庆骁星通信技术有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570628145438722
###   @2='668119924451516416'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-25 15:45:01'
###   @7=NULL
###   @8=166012
###   @9='SEM50045824949'
###   @10='2022-10-13 11:02:50'
###   @11=166012
###   @12=NULL
###   @13=166012
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282216443922
###   @19='重庆市人通科技发展有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570628338376707
###   @2='668391715744980992'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-26 09:41:02'
###   @7=NULL
###   @8=130110
###   @9='SEMN0020193652'
###   @10='2022-10-13 11:02:50'
###   @11=130110
###   @12=NULL
###   @13=130110
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282363244550
###   @19='重庆市自来水有限公司九龙坡营业管网所'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570628531314692
###   @2='668429469908410368'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-26 12:17:00'
###   @7=NULL
###   @8=63601
###   @9='SEKP0068329877'
###   @10='2022-10-13 11:02:50'
###   @11=63601
###   @12=NULL
###   @13=63601
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282220638233
###   @19='重庆瑞三科技有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570628720058370
###   @2='668484839930535936'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-26 15:50:08'
###   @7=NULL
###   @8=39603
###   @9='SC431809619772'
###   @10='2022-10-13 11:02:50'
###   @11=39603
###   @12=NULL
###   @13=39603
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282216443931
###   @19='重庆标森科技有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570628917190658
###   @2='668811987274899456'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-27 13:32:10'
###   @7=NULL
###   @8=70685
###   @9='SCMD0016745024'
###   @10='2022-10-13 11:02:50'
###   @11=70685
###   @12=NULL
###   @13=70685
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298282224832519
###   @19='重庆市高新技术产业开发区杰迈电脑经营部'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674570629110128642
###   @2='668837155451904000'
###   @3=520298282111586324
###   @4='B座公寓楼'
###   @5='ygwy01059'
###   @6='2022-09-27 15:18:11'
###   @7=NULL
###   @8=64546
###   @9='SC101811548471'
###   @10='2022-10-13 11:02:50'
###   @11=64546
###   @12=NULL
###   @13=64546
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=520298281704738851
###   @19='重庆通品科技有限公司'
###   @20=NULL
###   @21='2022-10-13 11:04:57'
###   @22='2022-10-13 11:04:57'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
# at 255036
# at 257649
#221013 11:04:57 server id 4157903692  end_log_pos 257763 CRC32 0x8b70e3ec 	Table_map: `propertymodule_monomer`.`financial_payment_detail` mapped to number 604
# at 257763
#221013 11:04:57 server id 4157903692  end_log_pos 259434 CRC32 0xf3654dab 	Write_rows: table id 604 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570626983616512
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570626794872832
###   @5=667028092988633088
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297286'
###   @9=90756
###   @10=0
###   @11='2022-09-23 00:00:00'
###   @12=0
###   @13=90756
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570627176554496
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570626987810818
###   @5=667034160586240000
###   @6='INVOICE'
###   @7='050002100211'
###   @8='86449371'
###   @9=430641
###   @10=0
###   @11='2022-09-22 00:00:00'
###   @12=0
###   @13=430641
###   @14=20210513
###   @15=0
###   @16=1
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570627369492480
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627180748815
###   @5=667033795660816384
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297404'
###   @9=142827
###   @10=0
###   @11='2022-10-12 00:00:00'
###   @12=0
###   @13=142827
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570627558236160
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627373686789
###   @5=667033703281270784
###   @6='INVOICE'
###   @7='050002100211'
###   @8='86449370'
###   @9=43440
###   @10=0
###   @11='2022-09-22 00:00:00'
###   @12=0
###   @13=43440
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570627751174144
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627562430466
###   @5=667033075100364800
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297427'
###   @9=119763
###   @10=0
###   @11='2022-10-12 00:00:00'
###   @12=0
###   @13=119763
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570627944112128
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627755368450
###   @5=667036227157569536
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297424'
###   @9=32012
###   @10=0
###   @11='2022-10-12 00:00:00'
###   @12=0
###   @13=32012
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570628141244416
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627948306433
###   @5=668408900517306368
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297391'
###   @9=45757
###   @10=0
###   @11='2022-10-12 00:00:00'
###   @12=0
###   @13=45757
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570628329988096
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628145438722
###   @5=668379304904306688
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297417'
###   @9=113551
###   @10=0
###   @11='2022-10-12 00:00:00'
###   @12=0
###   @13=113551
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570628334182405
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628145438722
###   @5=668379304619094016
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297416'
###   @9=52461
###   @10=0
###   @11='2022-10-12 00:00:00'
###   @12=0
###   @13=52461
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570628527120384
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628338376707
###   @5=661875079823171584
###   @6='INVOICE'
###   @7='050002100211'
###   @8='86448333'
###   @9=130110
###   @10=0
###   @11='2022-09-08 00:00:00'
###   @12=0
###   @13=130110
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570628715864064
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628531314692
###   @5=668449968617107456
###   @6='ORDINARY'
###   @7=NULL
###   @8='220926134131002'
###   @9=63601
###   @10=0
###   @11='2022-09-26 13:41:32'
###   @12=0
###   @13=63601
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570628912996352
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628720058370
###   @5=668739998858293248
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297355'
###   @9=39603
###   @10=0
###   @11='2022-10-12 00:00:00'
###   @12=0
###   @13=39603
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570629105934336
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628917190658
###   @5=668813178822144000
###   @6='ORDINARY'
###   @7=NULL
###   @8='220927134447002'
###   @9=70685
###   @10=0
###   @11='2022-09-27 13:44:48'
###   @12=0
###   @13=70685
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674570629298872320
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570629110128642
###   @5=668850510786928640
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06297367'
###   @9=64546
###   @10=0
###   @11='2022-10-12 00:00:00'
###   @12=0
###   @13=64546
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
# at 259434
# at 264366
#221013 11:04:57 server id 4157903692  end_log_pos 264469 CRC32 0x27746f33 	Table_map: `propertymodule_monomer`.`financial_payment_bill_detail` mapped to number 603
# at 264469
#221013 11:04:57 server id 4157903692  end_log_pos 267838 CRC32 0x0e949f5e 	Write_rows: table id 603 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570626987810816
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570626983616512
###   @5=520694177974063104
###   @6='电费'
###   @7=85408
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570626987810817
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570626983616512
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=5348
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748800
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177974063104
###   @6='电费'
###   @7=16967
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748801
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177974063104
###   @6='电费'
###   @7=28050
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748802
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177974063104
###   @6='电费'
###   @7=30740
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748803
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177974063104
###   @6='电费'
###   @7=44518
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748804
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177974063104
###   @6='电费'
###   @7=54166
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748805
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177974063104
###   @6='电费'
###   @7=60738
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748806
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=31100
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748807
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=31100
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748808
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=31100
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748809
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=31100
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748810
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=31100
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748811
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=31100
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748812
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=1027
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748813
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=3057
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627180748814
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627176554496
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=4778
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627373686784
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627369492480
###   @5=520694177974063104
###   @6='电费'
###   @7=45545
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627373686785
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627369492480
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=658
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627373686786
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627369492480
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=2590
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627373686787
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627369492480
###   @5=520694177974063104
###   @6='电费'
###   @7=90259
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627373686788
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627369492480
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=3775
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627562430464
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627558236160
###   @5=520694177974063104
###   @6='电费'
###   @7=41451
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627562430465
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627558236160
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=1989
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627755368448
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627751174144
###   @5=520694177974063104
###   @6='电费'
###   @7=114146
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627755368449
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627751174144
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=5617
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570627948306432
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570627944112128
###   @5=520694177974063104
###   @6='电费'
###   @7=32012
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628145438720
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628141244416
###   @5=520694177974063104
###   @6='电费'
###   @7=43418
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628145438721
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628141244416
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=2339
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628334182400
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628329988096
###   @5=520694177974063104
###   @6='电费'
###   @7=9995
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628334182401
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628329988096
###   @5=520694177974063104
###   @6='电费'
###   @7=42506
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628334182402
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628329988096
###   @5=520694177974063104
###   @6='电费'
###   @7=58141
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628334182403
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628329988096
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=510
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628334182404
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628329988096
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=2399
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628338376704
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628334182405
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=17487
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628338376705
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628334182405
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=17487
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628338376706
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628334182405
###   @5=520694177932120064
###   @6='物业管理费'
###   @7=17487
###   @8='PERCENT_6'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628531314688
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628527120384
###   @5=520694177974063104
###   @6='电费'
###   @7=6196
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628531314689
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628527120384
###   @5=520694177974063104
###   @6='电费'
###   @7=39061
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628531314690
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628527120384
###   @5=520694177974063104
###   @6='电费'
###   @7=41446
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628531314691
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628527120384
###   @5=520694177974063104
###   @6='电费'
###   @7=43407
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628720058368
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628715864064
###   @5=520694177974063104
###   @6='电费'
###   @7=60030
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628720058369
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628715864064
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=3571
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628917190656
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628912996352
###   @5=520694177974063104
###   @6='电费'
###   @7=38251
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570628917190657
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570628912996352
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=1352
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570629110128640
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570629105934336
###   @5=520694177974063104
###   @6='电费'
###   @7=67499
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570629110128641
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570629105934336
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=3186
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570629303066624
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570629298872320
###   @5=520694177974063104
###   @6='电费'
###   @7=16661
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570629303066625
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570629298872320
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=996
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570629303066626
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570629298872320
###   @5=520694177974063104
###   @6='电费'
###   @7=44732
###   @8='PERCENT_13'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674570629303066627
###   @2='2022-10-13 11:04:57'
###   @3='2022-10-13 11:04:57'
###   @4=674570629298872320
###   @5=527087002840670208
###   @6='公摊电费'
###   @7=2157
###   @8='PERCENT_13'
# at 267838
#221013 11:04:57 server id 4157903692  end_log_pos 267869 CRC32 0x2cf6aed3 	Xid = 213473579
COMMIT/*!*/;
# at 267869
#221013 11:04:59 server id 4157903692  end_log_pos 267934 CRC32 0x43ee4759 	GTID	last_committed=52	sequence_number=53	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482636'/*!*/;
# at 267934
#221013 11:04:59 server id 4157903692  end_log_pos 268009 CRC32 0xe9222d91 	Query	thread_id=36480768	exec_time=0	error_code=0
SET TIMESTAMP=1665630299/*!*/;
BEGIN
/*!*/;
# at 268009
# at 268240
# at 268310
# at 268448
#221013 11:04:59 server id 4157903692  end_log_pos 268479 CRC32 0x247f6966 	Xid = 213474067
COMMIT/*!*/;
# at 268479
#221013 11:04:59 server id 4157903692  end_log_pos 268544 CRC32 0xf114ed4c 	GTID	last_committed=53	sequence_number=54	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482637'/*!*/;
# at 268544
#221013 11:04:59 server id 4157903692  end_log_pos 268619 CRC32 0x10562ef5 	Query	thread_id=36480768	exec_time=0	error_code=0
SET TIMESTAMP=1665630299/*!*/;
BEGIN
/*!*/;
# at 268619
# at 268904
# at 268974
# at 269228
#221013 11:04:59 server id 4157903692  end_log_pos 269259 CRC32 0xac193071 	Xid = 213474069
COMMIT/*!*/;
# at 269259
#221013 11:05:13 server id 4157903692  end_log_pos 269324 CRC32 0x0594df31 	GTID	last_committed=54	sequence_number=55	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482638'/*!*/;
# at 269324
#221013 11:05:13 server id 4157903692  end_log_pos 269399 CRC32 0x2ad71e90 	Query	thread_id=36481356	exec_time=0	error_code=0
SET TIMESTAMP=1665630313/*!*/;
BEGIN
/*!*/;
# at 269399
# at 269588
# at 269659
# at 269737
#221013 11:05:13 server id 4157903692  end_log_pos 269768 CRC32 0x6c64d5c4 	Xid = 213474635
COMMIT/*!*/;
# at 269768
#221013 11:05:16 server id 4157903692  end_log_pos 269833 CRC32 0x9f5afae6 	GTID	last_committed=55	sequence_number=56	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1482639'/*!*/;
# at 269833
#221013 11:05:16 server id 4157903692  end_log_pos 269908 CRC32 0xc0f70327 	Query	thread_id=36481356	exec_time=0	error_code=0
SET TIMESTAMP=1665630316/*!*/;
BEGIN
/*!*/;
# at 269908
# at 270167
# at 270240
# at 270408
#221013 11:05:16 server id 4157903692  end_log_pos 270439 CRC32 0x923c57df 	Xid = 213474691
COMMIT/*!*/;
# at 270439
#221013 11:05:19 server id 4157903692  end_log_pos 270486 CRC32 0x730f17ba 	Rotate to mysql-bin.052388  pos: 4
SET @@SESSION.GTID_NEXT= 'AUTOMATIC' /* added by mysqlbinlog */ /*!*/;
DELIMITER ;
# End of log file
/*!50003 SET COMPLETION_TYPE=@OLD_COMPLETION_TYPE*/;
/*!50530 SET @@SESSION.PSEUDO_SLAVE_MODE=0*/;
