/*!50530 SET @@SESSION.PSEUDO_SLAVE_MODE=1*/;
/*!50003 SET @OLD_COMPLETION_TYPE=@@COMPLETION_TYPE,COMPLETION_TYPE=0*/;
DELIMITER /*!*/;
# at 4
#221013 11:27:14 server id 4157903692  end_log_pos 126 CRC32 0x026469c5 	Start: binlog v 4, server v 5.7.32-2-log created 221013 11:27:14
# at 126
#221013 11:27:14 server id 4157903692  end_log_pos 197 CRC32 0xae9b822b 	Previous-GTIDs
# ac8e65d0-8191-11ec-99de-fa163ebac943:1-1483527
# at 197
#221013 11:27:14 server id 4157903692  end_log_pos 262 CRC32 0x1a30ee47 	GTID	last_committed=0	sequence_number=1	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483528'/*!*/;
# at 262
#221013 11:27:14 server id 4157903692  end_log_pos 337 CRC32 0xfff38c06 	Query	thread_id=36482994	exec_time=0	error_code=0
SET TIMESTAMP=1665631634/*!*/;
SET @@session.pseudo_thread_id=36482994/*!*/;
SET @@session.foreign_key_checks=1, @@session.sql_auto_is_null=0, @@session.unique_checks=1, @@session.autocommit=1/*!*/;
SET @@session.sql_mode=2097152/*!*/;
SET @@session.auto_increment_increment=1, @@session.auto_increment_offset=1/*!*/;
/*!\C utf8mb4 *//*!*/;
SET @@session.character_set_client=45,@@session.collation_connection=45,@@session.collation_server=33/*!*/;
SET @@session.lc_time_names=0/*!*/;
SET @@session.collation_database=DEFAULT/*!*/;
BEGIN
/*!*/;
# at 337
# at 526
# at 597
# at 675
#221013 11:27:14 server id 4157903692  end_log_pos 706 CRC32 0xfe0c982a 	Xid = 213559648
COMMIT/*!*/;
# at 706
#221013 11:27:16 server id 4157903692  end_log_pos 771 CRC32 0x5106099e 	GTID	last_committed=1	sequence_number=2	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483529'/*!*/;
# at 771
#221013 11:27:16 server id 4157903692  end_log_pos 846 CRC32 0x1c785628 	Query	thread_id=36482994	exec_time=0	error_code=0
SET TIMESTAMP=1665631636/*!*/;
BEGIN
/*!*/;
# at 846
# at 1105
# at 1178
# at 1346
#221013 11:27:16 server id 4157903692  end_log_pos 1377 CRC32 0x043b2b83 	Xid = 213559970
COMMIT/*!*/;
# at 1377
#221013 11:27:25 server id 4157903692  end_log_pos 1442 CRC32 0x37e77631 	GTID	last_committed=2	sequence_number=3	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483530'/*!*/;
# at 1442
#221013 11:27:25 server id 4157903692  end_log_pos 1540 CRC32 0x4b4bd48d 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631645/*!*/;
SET @@session.time_zone='SYSTEM'/*!*/;
BEGIN
/*!*/;
# at 1540
# at 3114
#221013 11:27:25 server id 4157903692  end_log_pos 3317 CRC32 0xffa14746 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 3317
#221013 11:27:25 server id 4157903692  end_log_pos 4603 CRC32 0xbaff5229 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674576204137062400
###   @2='2022-10-13 11:27:06'
###   @3='2022-10-13 11:27:06'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112500001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='开票类型确认'
###   @18=NULL
###   @19='WAIT_HANDLE'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32=NULL
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=10130817
###   @38=10738665
###   @39=607848
###   @40='22101300674576204141256704'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=674576204137062400
###   @2='2022-10-13 11:27:06'
###   @3='2022-10-13 11:27:25'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112500001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='自定义备注'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29=NULL
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=10130816
###   @38=10738665
###   @39=607849
###   @40='22101300674576204141256704'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 4603
#221013 11:27:25 server id 4157903692  end_log_pos 4634 CRC32 0x7483082d 	Xid = 213561095
COMMIT/*!*/;
# at 4634
#221013 11:27:25 server id 4157903692  end_log_pos 4699 CRC32 0xda362bb8 	GTID	last_committed=3	sequence_number=4	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483531'/*!*/;
# at 4699
#221013 11:27:25 server id 4157903692  end_log_pos 4774 CRC32 0x3735e03c 	Query	thread_id=36482994	exec_time=0	error_code=0
SET TIMESTAMP=1665631645/*!*/;
BEGIN
/*!*/;
# at 4774
# at 5032
# at 5105
# at 5271
#221013 11:27:25 server id 4157903692  end_log_pos 5302 CRC32 0x0ec479de 	Xid = 213561245
COMMIT/*!*/;
# at 5302
#221013 11:27:30 server id 4157903692  end_log_pos 5367 CRC32 0xb14d9cf8 	GTID	last_committed=4	sequence_number=5	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483532'/*!*/;
# at 5367
#221013 11:27:30 server id 4157903692  end_log_pos 5442 CRC32 0xecf26fcb 	Query	thread_id=36482994	exec_time=0	error_code=0
SET TIMESTAMP=1665631650/*!*/;
BEGIN
/*!*/;
# at 5442
# at 5673
# at 5743
# at 5881
#221013 11:27:30 server id 4157903692  end_log_pos 5912 CRC32 0xc1ef1499 	Xid = 213561688
COMMIT/*!*/;
# at 5912
#221013 11:27:30 server id 4157903692  end_log_pos 5977 CRC32 0x360d0954 	GTID	last_committed=5	sequence_number=6	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483533'/*!*/;
# at 5977
#221013 11:27:30 server id 4157903692  end_log_pos 6052 CRC32 0x5c96e8ef 	Query	thread_id=36482994	exec_time=0	error_code=0
SET TIMESTAMP=1665631650/*!*/;
BEGIN
/*!*/;
# at 6052
# at 6336
# at 6406
# at 6660
#221013 11:27:30 server id 4157903692  end_log_pos 6691 CRC32 0x20080cc3 	Xid = 213561690
COMMIT/*!*/;
# at 6691
#221013 11:27:35 server id 4157903692  end_log_pos 6756 CRC32 0x16407f38 	GTID	last_committed=6	sequence_number=7	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483534'/*!*/;
# at 6756
#221013 11:27:35 server id 4157903692  end_log_pos 6854 CRC32 0xe4ef1d31 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631655/*!*/;
BEGIN
/*!*/;
# at 6854
# at 7485
#221013 11:27:35 server id 4157903692  end_log_pos 7610 CRC32 0xdb352b3e 	Table_map: `propertymodule_monomer`.`charge_payment_record` mapped to number 515
# at 7610
#221013 11:27:35 server id 4157903692  end_log_pos 8172 CRC32 0xa38639d2 	Update_rows: table id 515 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_payment_record`
### WHERE
###   @1=674576098046545920
###   @2='2022-10-13 11:27:12'
###   @3='2022-10-13 11:27:13'
###   @4=1
###   @5=20210513
###   @6=520298281847345168
###   @7='重庆市家心怡酒店管理有限公司'
###   @8=1310
###   @9=0
###   @10=0
###   @11='673920659705126912'
###   @12=NULL
###   @13='673920656597147648'
###   @14=NULL
###   @15='22101311243400674576095483826176'
###   @16='2022年10月 账单'
###   @17='22101311243400674576095483826176'
###   @18='C_PROCESSING'
###   @19='WECHAT_PAY'
###   @20='CITIC_QR'
### SET
###   @1=674576098046545920
###   @2='2022-10-13 11:27:12'
###   @3='2022-10-13 11:27:35'
###   @4=2
###   @5=20210513
###   @6=520298281847345168
###   @7='重庆市家心怡酒店管理有限公司'
###   @8=1310
###   @9=0
###   @10=0
###   @11='673920659705126912'
###   @12=NULL
###   @13='673920656597147648'
###   @14='2022:10:13'
###   @15='22101311243400674576095483826176'
###   @16='2022年10月 账单'
###   @17='22101311243400674576095483826176'
###   @18='A_SUCCESS'
###   @19='WECHAT_PAY'
###   @20='CITIC_QR'
# at 8172
# at 9544
#221013 11:27:35 server id 4157903692  end_log_pos 9723 CRC32 0x54b52a23 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 9723
#221013 11:27:35 server id 4157903692  end_log_pos 10848 CRC32 0xdee890a7 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=674576098050740226
###   @2='2022-10-13 11:27:12'
###   @3='2022-10-13 11:27:12'
###   @4=0
###   @5=20210513
###   @6='2022-10-13 11:27:12'
###   @7='2022-10-13 11:24:35'
###   @8='2210131124340001'
###   @9='2210131124340002'
###   @10='重庆市家心怡酒店管理有限公司'
###   @11=520298281847345168
###   @12='重庆市家心怡酒店管理有限公司'
###   @13='cqsjxyjdglyxgs,cqsgxyjdglyxgs,zqsjxyjdglyxgs,zqsgxyjdglyxgs'
###   @14='WECHAT_PAY'
###   @15='张玲'
###   @16='张玲'
###   @17=526916346299863040
###   @18=1310
###   @19=0
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001104'
###   @27=520298281755070487
###   @28='C_PROCESSING'
###   @29='重庆市家心怡酒店管理有限公司,张玲,13.10'
###   @30='B_UNVERIFIED'
###   @31=520298281847345168
###   @32=0
###   @33='673920659705126912'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=674576098050740226
###   @2='2022-10-13 11:27:12'
###   @3='2022-10-13 11:27:35'
###   @4=1
###   @5=20210513
###   @6='2022-10-13 11:27:12'
###   @7='2022-10-13 11:27:34'
###   @8='2210131124340001'
###   @9='2210131124340002'
###   @10='重庆市家心怡酒店管理有限公司'
###   @11=520298281847345168
###   @12='重庆市家心怡酒店管理有限公司'
###   @13='cqsjxyjdglyxgs,cqsgxyjdglyxgs,zqsjxyjdglyxgs,zqsgxyjdglyxgs'
###   @14='WECHAT_PAY'
###   @15='张玲'
###   @16='张玲'
###   @17=526916346299863040
###   @18=1310
###   @19=0
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001104'
###   @27=520298281755070487
###   @28='A_SUCCESS'
###   @29='重庆市家心怡酒店管理有限公司,张玲,13.10'
###   @30='B_UNVERIFIED'
###   @31=520298281847345168
###   @32=0
###   @33='673920659705126912'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 10848
#221013 11:27:35 server id 4157903692  end_log_pos 10879 CRC32 0x19f5f347 	Xid = 213562041
COMMIT/*!*/;
# at 10879
#221013 11:27:35 server id 4157903692  end_log_pos 10944 CRC32 0x53d7a052 	GTID	last_committed=7	sequence_number=8	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483535'/*!*/;
# at 10944
#221013 11:27:35 server id 4157903692  end_log_pos 11034 CRC32 0x59c3802e 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631655/*!*/;
BEGIN
/*!*/;
# at 11034
# at 12661
#221013 11:27:35 server id 4157903692  end_log_pos 12841 CRC32 0x6201b85d 	Table_map: `propertymodule_monomer`.`collection_order` mapped to number 526
# at 12841
#221013 11:27:35 server id 4157903692  end_log_pos 14350 CRC32 0x1fb164ba 	Update_rows: table id 526 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`collection_order`
### WHERE
###   @1=674576099040595968
###   @2=1665631633
###   @3=1665631633
###   @4=0
###   @5=20210513
###   @6='91500000202897821P'
###   @7='重庆渝高物业管理有限责任公司'
###   @8='CITIC_QR'
###   @9='CITIC_YDZF'
###   @10=NULL
###   @11=1310
###   @12=NULL
###   @13='{"merchantCreateIp":"106.91.66.91"}'
###   @14='{"codeImgUrl":"https://payapi.citicbank.com/pay/qrcode?uuid=https%3A%2F%2Fpayapp.citicbank.com%2Fspay%2Fpayorder-1a989345479bad2f6e436a7db6472d4b81301","codeUrl":"https://payapp.citicbank.com/spay/payorder-1a989345479bad2f6e436a7db6472d4b81301","resultCode":"0","status":"0","uuid":"1a989345479bad2f6e436a7db6472d4b81301"}'
###   @15='重庆市家心怡酒店管理有限公司：渝高商务大厦（F座）'
###   @16=NULL
###   @17='http://zds-propertymodule'
###   @18=NULL
###   @19='UNPAID_PAYMENT'
###   @20='22101311243400674576095483826176'
###   @21='22101311243400674576095483826176'
###   @22=NULL
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27='WYH'
###   @28=b'0'
###   @29='PAYMENT'
###   @30=NULL
###   @31=NULL
###   @32=b'0'
###   @33='1231'
###   @34='102586536755'
###   @35='12321'
###   @36=NULL
###   @37=NULL
###   @38=0
###   @39=0
###   @40=0
###   @41=b'0'
###   @42=NULL
###   @43=NULL
### SET
###   @1=674576099040595968
###   @2=1665631633
###   @3=1665631655
###   @4=1
###   @5=20210513
###   @6='91500000202897821P'
###   @7='重庆渝高物业管理有限责任公司'
###   @8='CITIC_QR'
###   @9='CITIC_YDZF'
###   @10=1310
###   @11=1310
###   @12=1310
###   @13='{"merchantCreateIp":"106.91.66.91"}'
###   @14='{"codeImgUrl":"https://payapi.citicbank.com/pay/qrcode?uuid=https%3A%2F%2Fpayapp.citicbank.com%2Fspay%2Fpayorder-1a989345479bad2f6e436a7db6472d4b81301","codeUrl":"https://payapp.citicbank.com/spay/payorder-1a989345479bad2f6e436a7db6472d4b81301","resultCode":"0","status":"0","uuid":"1a989345479bad2f6e436a7db6472d4b81301"}'
###   @15='重庆市家心怡酒店管理有限公司：渝高商务大厦（F座）'
###   @16=NULL
###   @17='http://zds-propertymodule'
###   @18=NULL
###   @19='PAYMENT_SUCCESS'
###   @20='22101311243400674576095483826176'
###   @21='22101311243400674576095483826176'
###   @22=NULL
###   @23=NULL
###   @24=NULL
###   @25='2022-10-13 11:27:34'
###   @26='2022-10-13 11:27:34'
###   @27='WYH'
###   @28=b'0'
###   @29='PAYMENT'
###   @30=NULL
###   @31=NULL
###   @32=b'0'
###   @33='1231'
###   @34='102586536755'
###   @35='12321'
###   @36=NULL
###   @37=NULL
###   @38=0
###   @39=0
###   @40=0
###   @41=b'1'
###   @42=NULL
###   @43=NULL
# at 14350
#221013 11:27:35 server id 4157903692  end_log_pos 14381 CRC32 0xf0346b39 	Xid = 213562053
COMMIT/*!*/;
# at 14381
#221013 11:27:35 server id 4157903692  end_log_pos 14446 CRC32 0xe1abbe27 	GTID	last_committed=8	sequence_number=9	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483536'/*!*/;
# at 14446
#221013 11:27:35 server id 4157903692  end_log_pos 14544 CRC32 0xc61f60a7 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631655/*!*/;
BEGIN
/*!*/;
# at 14544
# at 15942
#221013 11:27:35 server id 4157903692  end_log_pos 16125 CRC32 0xf7ff640c 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 16125
#221013 11:27:35 server id 4157903692  end_log_pos 17115 CRC32 0xcdeb9c38 	Update_rows: table id 513 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673920659705126912
###   @2='2022-10-11 16:02:11'
###   @3='2022-10-13 11:27:12'
###   @4=3
###   @5=20210513
###   @6=673920656597147648
###   @7=673485776277245952
###   @8=NULL
###   @9=520298281755070487
###   @10='渝高商务大厦（F座）'
###   @11=520298281847345167
###   @12=NULL
###   @13='HOUSE'
###   @14='10'
###   @15=520298281847345168
###   @16='重庆市家心怡酒店管理有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RETURNED'
###   @21='0.00'
###   @22=0.853000
###   @23='16.00'
###   @24='17702.00'
###   @25='17686.00'
###   @26='DFWJXY家心怡'
###   @27='1.00'
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=1365
###   @31=1365
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=526916346299863040
###   @35='张玲'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=-55 (18446744073709551561)
###   @45=0
###   @46='22101311243400674576095483826176'
###   @47=0
###   @48=NULL
###   @49=673920656597147648
###   @50=NULL
###   @51=NULL
###   @52=0
### SET
###   @1=673920659705126912
###   @2='2022-10-11 16:02:11'
###   @3='2022-10-13 11:27:35'
###   @4=4
###   @5=20210513
###   @6=673920656597147648
###   @7=673485776277245952
###   @8=NULL
###   @9=520298281755070487
###   @10='渝高商务大厦（F座）'
###   @11=520298281847345167
###   @12=NULL
###   @13='HOUSE'
###   @14='10'
###   @15=520298281847345168
###   @16='重庆市家心怡酒店管理有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RETURNED'
###   @21='0.00'
###   @22=0.853000
###   @23='16.00'
###   @24='17702.00'
###   @25='17686.00'
###   @26='DFWJXY家心怡'
###   @27='1.00'
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=1365
###   @31=1365
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=526916346299863040
###   @35='张玲'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=1310
###   @44=-55 (18446744073709551561)
###   @45=0
###   @46='22101311243400674576095483826176'
###   @47=0
###   @48=NULL
###   @49=673920656597147648
###   @50=NULL
###   @51=NULL
###   @52=0
# at 17115
# at 18488
#221013 11:27:35 server id 4157903692  end_log_pos 18667 CRC32 0x151bcc3c 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 18667
#221013 11:27:35 server id 4157903692  end_log_pos 19787 CRC32 0x87e17fe4 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=674576098050740226
###   @2='2022-10-13 11:27:12'
###   @3='2022-10-13 11:27:35'
###   @4=1
###   @5=20210513
###   @6='2022-10-13 11:27:12'
###   @7='2022-10-13 11:27:34'
###   @8='2210131124340001'
###   @9='2210131124340002'
###   @10='重庆市家心怡酒店管理有限公司'
###   @11=520298281847345168
###   @12='重庆市家心怡酒店管理有限公司'
###   @13='cqsjxyjdglyxgs,cqsgxyjdglyxgs,zqsjxyjdglyxgs,zqsgxyjdglyxgs'
###   @14='WECHAT_PAY'
###   @15='张玲'
###   @16='张玲'
###   @17=526916346299863040
###   @18=1310
###   @19=0
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001104'
###   @27=520298281755070487
###   @28='A_SUCCESS'
###   @29='重庆市家心怡酒店管理有限公司,张玲,13.10'
###   @30='B_UNVERIFIED'
###   @31=520298281847345168
###   @32=0
###   @33='673920659705126912'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=674576098050740226
###   @2='2022-10-13 11:27:12'
###   @3='2022-10-13 11:27:35'
###   @4=2
###   @5=20210513
###   @6='2022-10-13 11:27:12'
###   @7='2022-10-13 11:27:34'
###   @8='2210131124340001'
###   @9='2210131124340002'
###   @10='重庆市家心怡酒店管理有限公司'
###   @11=520298281847345168
###   @12='重庆市家心怡酒店管理有限公司'
###   @13='cqsjxyjdglyxgs,cqsgxyjdglyxgs,zqsjxyjdglyxgs,zqsgxyjdglyxgs'
###   @14='WECHAT_PAY'
###   @15='张玲'
###   @16='张玲'
###   @17=526916346299863040
###   @18=1310
###   @19=1310
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001104'
###   @27=520298281755070487
###   @28='A_SUCCESS'
###   @29='重庆市家心怡酒店管理有限公司,张玲,13.10'
###   @30='C_VERIFIED'
###   @31=520298281847345168
###   @32=0
###   @33='673920659705126912'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 19787
# at 20556
#221013 11:27:35 server id 4157903692  end_log_pos 20691 CRC32 0x95cf57cd 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 20691
#221013 11:27:35 server id 4157903692  end_log_pos 21017 CRC32 0xec186c01 	Write_rows: table id 518 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_receipt_verify_detail`
### SET
###   @1=674576192846204928
###   @2='2022-10-13 11:27:35'
###   @3='2022-10-13 11:27:35'
###   @4=0
###   @5=20210513
###   @6=520298281847345168
###   @7='重庆市家心怡酒店管理有限公司'
###   @8='ORDER'
###   @9=673920659705126912
###   @10=520694177974063104
###   @11='电费'
###   @12=673920656597147648
###   @13='221011160005001'
###   @14='系统'
###   @15=NULL
###   @16='cqsjxyjdglyxgs,cqsgxyjdglyxgs,zqsjxyjdglyxgs,zqsgxyjdglyxgs'
###   @17=674576098050740226
###   @18='2210131124340001'
###   @19=1310
###   @20='2022-10-13 11:24:57'
###   @21='22101300674576192846204929'
###   @22=0
###   @23=520298281755070487
###   @24=0
###   @25=0
# at 21017
# at 22142
#221013 11:27:35 server id 4157903692  end_log_pos 22283 CRC32 0x85df4138 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 22283
#221013 11:27:35 server id 4157903692  end_log_pos 23077 CRC32 0xcc7b6b62 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=673920656597147648
###   @2='2022-10-11 16:02:11'
###   @3='2022-10-13 11:26:36'
###   @4=1
###   @5=20210513
###   @6=520298281847345168
###   @7='重庆市家心怡酒店管理有限公司'
###   @8='2022-10-13 11:23:58'
###   @9=526916346299863040
###   @10='张玲'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221011160005001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674575940206497792
###   @22=674575944941867008
###   @23=520298281755070487
###   @24='渝高商务大厦（F座）'
###   @25=1365
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1310
###   @33=-55 (18446744073709551561)
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=673920656597147648
###   @2='2022-10-11 16:02:11'
###   @3='2022-10-13 11:27:35'
###   @4=2
###   @5=20210513
###   @6=520298281847345168
###   @7='重庆市家心怡酒店管理有限公司'
###   @8='2022-10-13 11:23:58'
###   @9=526916346299863040
###   @10='张玲'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221011160005001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674575940206497792
###   @22=674575944941867008
###   @23=520298281755070487
###   @24='渝高商务大厦（F座）'
###   @25=1365
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=1310
###   @32=0
###   @33=-55 (18446744073709551561)
###   @34='2022-10-13 11:24:57'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 23077
# at 24478
#221013 11:27:35 server id 4157903692  end_log_pos 24661 CRC32 0x09045713 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 24661
#221013 11:27:35 server id 4157903692  end_log_pos 25651 CRC32 0xd8137be3 	Update_rows: table id 513 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673920659705126912
###   @2='2022-10-11 16:02:11'
###   @3='2022-10-13 11:27:35'
###   @4=4
###   @5=20210513
###   @6=673920656597147648
###   @7=673485776277245952
###   @8=NULL
###   @9=520298281755070487
###   @10='渝高商务大厦（F座）'
###   @11=520298281847345167
###   @12=NULL
###   @13='HOUSE'
###   @14='10'
###   @15=520298281847345168
###   @16='重庆市家心怡酒店管理有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RETURNED'
###   @21='0.00'
###   @22=0.853000
###   @23='16.00'
###   @24='17702.00'
###   @25='17686.00'
###   @26='DFWJXY家心怡'
###   @27='1.00'
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=1365
###   @31=1365
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=526916346299863040
###   @35='张玲'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=1310
###   @44=-55 (18446744073709551561)
###   @45=0
###   @46='22101311243400674576095483826176'
###   @47=0
###   @48=NULL
###   @49=673920656597147648
###   @50=NULL
###   @51=NULL
###   @52=0
### SET
###   @1=673920659705126912
###   @2='2022-10-11 16:02:11'
###   @3='2022-10-13 11:27:35'
###   @4=5
###   @5=20210513
###   @6=673920656597147648
###   @7=673485776277245952
###   @8=NULL
###   @9=520298281755070487
###   @10='渝高商务大厦（F座）'
###   @11=520298281847345167
###   @12=NULL
###   @13='HOUSE'
###   @14='10'
###   @15=520298281847345168
###   @16='重庆市家心怡酒店管理有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RETURNED'
###   @21='0.00'
###   @22=0.853000
###   @23='16.00'
###   @24='17702.00'
###   @25='17686.00'
###   @26='DFWJXY家心怡'
###   @27='1.00'
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=1365
###   @31=1365
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=526916346299863040
###   @35='张玲'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=1310
###   @44=-55 (18446744073709551561)
###   @45=1310
###   @46='22101311243400674576095483826176'
###   @47=0
###   @48=NULL
###   @49=673920656597147648
###   @50=NULL
###   @51=NULL
###   @52=0
# at 25651
# at 26791
#221013 11:27:35 server id 4157903692  end_log_pos 26994 CRC32 0x77f3d0d3 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 26994
#221013 11:27:35 server id 4157903692  end_log_pos 27664 CRC32 0xf04f7fa1 	Write_rows: table id 505 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_invoice`
### SET
###   @1=674576192888147968
###   @2='2022-10-13 11:27:35'
###   @3='2022-10-13 11:27:35'
###   @4=20210513
###   @5=520298281847345168
###   @6='221013112457001'
###   @7='重庆市家心怡酒店管理有限公司'
###   @8='915001077094946345'
###   @9='重庆市九龙坡区科园一路59号渝高广场E座'
###   @10='023- 89095888'
###   @11='招商银行股份有限公司重庆科园路支行'
###   @12='123904512210601'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='开票类型确认'
###   @18=NULL
###   @19='WAIT_HANDLE'
###   @20=NULL
###   @21=NULL
###   @22='673920656597147648'
###   @23='221011160005001'
###   @24='张玲'
###   @25='龙明书'
###   @26='郑祖莉'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32=NULL
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-68602961'
###   @36='91500000202897821P'
###   @37=1159
###   @38=1310
###   @39=151
###   @40='22101300674576192888147969'
###   @41=NULL
###   @42=NULL
###   @43=581525503866511360
###   @44='GOLD_TAX_PLATE'
###   @45='661102111594'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090305
###   @52=520298281755070487
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 27664
# at 28164
#221013 11:27:35 server id 4157903692  end_log_pos 28285 CRC32 0x9fbe7c25 	Table_map: `propertymodule_monomer`.`bill_invoice_detail` mapped to number 506
# at 28285
#221013 11:27:35 server id 4157903692  end_log_pos 28490 CRC32 0x3be1fa69 	Write_rows: table id 506 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576192909119488
###   @2='2022-10-13 11:27:35'
###   @3='2022-10-13 11:27:35'
###   @4=674576192888147968
###   @5=673920656597147648
###   @6=673920659705126912
###   @7=520694177974063104
###   @8='电费'
###   @9=520694177974063104
###   @10='客户电费'
###   @11=0.85300000
###   @12=15.35756155
###   @13=674576192846204928
###   @14='无'
###   @15=1310
###   @16='1100101020200000000'
###   @17='供电'
###   @18='PERCENT_13'
###   @19=151
###   @20='度'
# at 28490
# at 28780
#221013 11:27:35 server id 4157903692  end_log_pos 28880 CRC32 0xfac8ce1f 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 28880
#221013 11:27:35 server id 4157903692  end_log_pos 29052 CRC32 0x86a7185f 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674576192925896704
###   @2='2022-10-13 11:27:35'
###   @3='2022-10-13 11:27:35'
###   @4=520298281847345168
###   @5='重庆市家心怡酒店管理有限公司'
###   @6=NULL
###   @7='INVOICE'
###   @8='221013112457001待处理中-开票提交'
###   @9=-1 (18446744073709551615)
###   @10='系统'
# at 29052
# at 30182
#221013 11:27:35 server id 4157903692  end_log_pos 30323 CRC32 0x6dbe3282 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 30323
#221013 11:27:35 server id 4157903692  end_log_pos 31125 CRC32 0xdeafcfa1 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=673920656597147648
###   @2='2022-10-11 16:02:11'
###   @3='2022-10-13 11:27:35'
###   @4=2
###   @5=20210513
###   @6=520298281847345168
###   @7='重庆市家心怡酒店管理有限公司'
###   @8='2022-10-13 11:23:58'
###   @9=526916346299863040
###   @10='张玲'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221011160005001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674575940206497792
###   @22=674575944941867008
###   @23=520298281755070487
###   @24='渝高商务大厦（F座）'
###   @25=1365
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=1310
###   @32=0
###   @33=-55 (18446744073709551561)
###   @34='2022-10-13 11:24:57'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=673920656597147648
###   @2='2022-10-11 16:02:11'
###   @3='2022-10-13 11:27:35'
###   @4=3
###   @5=20210513
###   @6=520298281847345168
###   @7='重庆市家心怡酒店管理有限公司'
###   @8='2022-10-13 11:23:58'
###   @9=526916346299863040
###   @10='张玲'
###   @11=1310
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='B_PARTIALBILLING'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221011160005001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674575940206497792
###   @22=674575944941867008
###   @23=520298281755070487
###   @24='渝高商务大厦（F座）'
###   @25=1365
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=1310
###   @32=0
###   @33=-55 (18446744073709551561)
###   @34='2022-10-13 11:24:57'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 31125
#221013 11:27:35 server id 4157903692  end_log_pos 31156 CRC32 0x1dd7065e 	Xid = 213562051
COMMIT/*!*/;
# at 31156
#221013 11:27:40 server id 4157903692  end_log_pos 31221 CRC32 0x93233744 	GTID	last_committed=9	sequence_number=10	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483537'/*!*/;
# at 31221
#221013 11:27:39 server id 4157903692  end_log_pos 31319 CRC32 0xe3e1f7c6 	Query	thread_id=36483206	exec_time=0	error_code=0
SET TIMESTAMP=1665631659/*!*/;
BEGIN
/*!*/;
# at 31319
# at 32910
#221013 11:27:39 server id 4157903692  end_log_pos 33113 CRC32 0xe7721804 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 33113
#221013 11:27:39 server id 4157903692  end_log_pos 34460 CRC32 0x757fb006 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674576204137062400
###   @2='2022-10-13 11:27:06'
###   @3='2022-10-13 11:27:25'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112500001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='自定义备注'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29=NULL
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=10130816
###   @38=10738665
###   @39=607849
###   @40='22101300674576204141256704'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=674576204137062400
###   @2='2022-10-13 11:27:06'
###   @3='2022-10-13 11:27:39'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112500001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=10130816
###   @38=10738665
###   @39=607849
###   @40='22101300674576204141256704'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 34460
# at 36065
#221013 11:27:39 server id 4157903692  end_log_pos 36268 CRC32 0xe6fe6318 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 36268
#221013 11:27:39 server id 4157903692  end_log_pos 37650 CRC32 0x91ac8888 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674576204137062400
###   @2='2022-10-13 11:27:06'
###   @3='2022-10-13 11:27:39'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112500001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=10130816
###   @38=10738665
###   @39=607849
###   @40='22101300674576204141256704'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=674576204137062400
###   @2='2022-10-13 11:27:06'
###   @3='2022-10-13 11:27:39'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112500001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='发票超过限额'
###   @18='ZZSZYFP'
###   @19='SPLIT'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=10130816
###   @38=10738665
###   @39=607849
###   @40='22101300674576204141256704'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 37650
# at 38924
#221013 11:27:39 server id 4157903692  end_log_pos 39127 CRC32 0xe02b0a3f 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 39127
#221013 11:27:39 server id 4157903692  end_log_pos 39825 CRC32 0x68619fe1 	Write_rows: table id 505 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_invoice`
### SET
###   @1=674576344092598272
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=9433962
###   @38=9999999
###   @39=566037
###   @40='22101300674576344092598296'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 39825
# at 46193
#221013 11:27:39 server id 4157903692  end_log_pos 46314 CRC32 0x0dc1c81c 	Table_map: `propertymodule_monomer`.`bill_invoice_detail` mapped to number 506
# at 46314
#221013 11:27:39 server id 4157903692  end_log_pos 50604 CRC32 0x9509f964 	Write_rows: table id 506 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598273
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023937179648
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4216.55000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=421655
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=23867
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598274
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023932985344
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4216.55000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=421655
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=23867
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598275
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023941373952
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4216.55000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=421655
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=23867
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598276
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023941373953
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4423.10000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=442310
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25036
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598277
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023945568256
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4423.10000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=442310
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25036
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598278
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023949762560
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4423.10000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=442310
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25036
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598279
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023962345472
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598280
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023966539776
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598281
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023966539777
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598282
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023970734080
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598283
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023974928384
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598284
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023953956864
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598285
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023979122688
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598286
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023958151168
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598287
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023983316992
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598288
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023987511296
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598289
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023991705600
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598290
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576023995899904
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4522.65000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452265
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25600
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598291
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576024004288513
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4528.15000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452815
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25631
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598292
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576024000094208
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4528.15000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452815
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25631
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598293
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576024004288512
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4528.15000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=452815
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25631
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598294
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576024008482816
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4537.15000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=453715
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25682
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598295
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=674576344092598272
###   @5=674576020334272512
###   @6=674576024012677120
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4537.15000000
###   @12=0.37196037
###   @13=NULL
###   @14='无'
###   @15=168764
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=9553
###   @20='月'
# at 50604
# at 52193
#221013 11:27:40 server id 4157903692  end_log_pos 52396 CRC32 0xdab52037 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 52396
#221013 11:27:40 server id 4157903692  end_log_pos 53760 CRC32 0xf242ff05 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674576344092598272
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:39'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=9433962
###   @38=9999999
###   @39=566037
###   @40='22101300674576344092598296'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=674576344092598272
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:40'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=9433961
###   @38=9999999
###   @39=566038
###   @40='22101300674576344092598296'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 53760
# at 55031
#221013 11:27:40 server id 4157903692  end_log_pos 55234 CRC32 0x7dc2edfe 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 55234
#221013 11:27:40 server id 4157903692  end_log_pos 55932 CRC32 0x7216af16 	Write_rows: table id 505 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_invoice`
### SET
###   @1=674576344092598297
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:27:40'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533002'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=696855
###   @38=738666
###   @39=41811
###   @40='22101300674576344096792576'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 55932
# at 56715
#221013 11:27:40 server id 4157903692  end_log_pos 56836 CRC32 0x4d4b1856 	Table_map: `propertymodule_monomer`.`bill_invoice_detail` mapped to number 506
# at 56836
#221013 11:27:40 server id 4157903692  end_log_pos 57241 CRC32 0xe3688d65 	Write_rows: table id 506 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598298
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:27:40'
###   @4=674576344092598297
###   @5=674576020334272512
###   @6=674576024012677120
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4537.15000000
###   @12=0.62803963
###   @13=NULL
###   @14='无'
###   @15=284951
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=16129
###   @20='月'
### INSERT INTO `propertymodule_monomer`.`bill_invoice_detail`
### SET
###   @1=674576344092598299
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:27:40'
###   @4=674576344092598297
###   @5=674576020334272512
###   @6=674576024016871424
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4537.15000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=453715
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=25682
###   @20='月'
# at 57241
#221013 11:27:40 server id 4157903692  end_log_pos 57272 CRC32 0xf76824b6 	Xid = 213562502
COMMIT/*!*/;
# at 57272
#221013 11:27:45 server id 4157903692  end_log_pos 57337 CRC32 0x07f4177a 	GTID	last_committed=10	sequence_number=11	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483538'/*!*/;
# at 57337
#221013 11:27:45 server id 4157903692  end_log_pos 57435 CRC32 0x9c45da8f 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631665/*!*/;
BEGIN
/*!*/;
# at 57435
# at 59050
#221013 11:27:45 server id 4157903692  end_log_pos 59253 CRC32 0xa2e200de 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 59253
#221013 11:27:45 server id 4157903692  end_log_pos 60642 CRC32 0x6995e5ae 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674576344092598272
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:40'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=9433961
###   @38=9999999
###   @39=566038
###   @40='22101300674576344092598296'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=674576344092598272
###   @2='2022-10-13 11:27:39'
###   @3='2022-10-13 11:27:45'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533001'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13='5000221130'
###   @14='09157196'
###   @15='2022:10:13'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=552535580072873986
###   @21=''
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=9433961
###   @38=9999999
###   @39=566038
###   @40='22101300674576344092598296'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 60642
# at 60882
#221013 11:27:45 server id 4157903692  end_log_pos 60987 CRC32 0x1f88bdb1 	Table_map: `propertymodule_monomer`.`bill_invoice_stock` mapped to number 507
# at 60987
#221013 11:27:45 server id 4157903692  end_log_pos 61235 CRC32 0x0fab9dc8 	Update_rows: table id 507 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice_stock`
### WHERE
###   @1=669856726975721472
###   @2='2022-09-30 10:51:29'
###   @3='2022-10-13 11:26:46'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000221130'
###   @8='09157176'
###   @9='09157325'
###   @10=150
###   @11=20
###   @12=0
###   @13=0
###   @14='ZZSZYFP'
### SET
###   @1=669856726975721472
###   @2='2022-09-30 10:51:29'
###   @3='2022-10-13 11:27:45'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000221130'
###   @8='09157176'
###   @9='09157325'
###   @10=150
###   @11=21
###   @12=0
###   @13=0
###   @14='ZZSZYFP'
# at 61235
#221013 11:27:45 server id 4157903692  end_log_pos 61266 CRC32 0x0e02a767 	Xid = 213563194
COMMIT/*!*/;
# at 61266
#221013 11:27:45 server id 4157903692  end_log_pos 61331 CRC32 0x9f5adc17 	GTID	last_committed=11	sequence_number=12	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483539'/*!*/;
# at 61331
#221013 11:27:45 server id 4157903692  end_log_pos 61429 CRC32 0xc30598cb 	Query	thread_id=36484251	exec_time=0	error_code=0
SET TIMESTAMP=1665631665/*!*/;
BEGIN
/*!*/;
# at 61429
# at 63058
#221013 11:27:45 server id 4157903692  end_log_pos 63261 CRC32 0x33690869 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 63261
#221013 11:27:45 server id 4157903692  end_log_pos 64672 CRC32 0x0a410d99 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674576344092598297
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:27:40'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533002'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=696855
###   @38=738666
###   @39=41811
###   @40='22101300674576344096792576'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=674576344092598297
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:27:45'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533002'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='[410769]离线发票累计金额超限！'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=696855
###   @38=738666
###   @39=41811
###   @40='22101300674576344096792576'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 64672
#221013 11:27:45 server id 4157903692  end_log_pos 64703 CRC32 0xdf61eced 	Xid = 213563211
COMMIT/*!*/;
# at 64703
#221013 11:27:46 server id 4157903692  end_log_pos 64768 CRC32 0xe7f3427e 	GTID	last_committed=12	sequence_number=13	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483540'/*!*/;
# at 64768
#221013 11:27:46 server id 4157903692  end_log_pos 64843 CRC32 0x31c26776 	Query	thread_id=36483358	exec_time=0	error_code=0
SET TIMESTAMP=1665631666/*!*/;
BEGIN
/*!*/;
# at 64843
# at 65006
# at 65119
# at 65589
#221013 11:27:46 server id 4157903692  end_log_pos 65620 CRC32 0x1d714fec 	Xid = 213563235
COMMIT/*!*/;
# at 65620
#221013 11:27:46 server id 4157903692  end_log_pos 65685 CRC32 0xbdba2175 	GTID	last_committed=13	sequence_number=14	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483541'/*!*/;
# at 65685
#221013 11:27:46 server id 4157903692  end_log_pos 65760 CRC32 0x4e356fa8 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631666/*!*/;
BEGIN
/*!*/;
# at 65760
# at 66018
# at 66091
# at 66259
#221013 11:27:46 server id 4157903692  end_log_pos 66290 CRC32 0x4fb228d1 	Xid = 213563239
COMMIT/*!*/;
# at 66290
#221013 11:27:48 server id 4157903692  end_log_pos 66355 CRC32 0x8e3978f8 	GTID	last_committed=14	sequence_number=15	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483542'/*!*/;
# at 66355
#221013 11:27:48 server id 4157903692  end_log_pos 66453 CRC32 0x4a9440b2 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631668/*!*/;
BEGIN
/*!*/;
# at 66453
# at 67836
#221013 11:27:48 server id 4157903692  end_log_pos 68015 CRC32 0xc92ca816 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 68015
#221013 11:27:48 server id 4157903692  end_log_pos 69153 CRC32 0x0cd58af2 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=673839448572071936
###   @2='2022-10-11 10:40:00'
###   @3='2022-10-11 10:40:06'
###   @4=2
###   @5=20210513
###   @6='2022-10-11 10:40:00'
###   @7='2022-10-11 10:40:05'
###   @8='2210111037230001'
###   @9='2210111037230002'
###   @10='重庆靓色装饰设计工程有限公司'
###   @11=673562444387672064
###   @12='重庆靓色装饰设计工程有限公司'
###   @13='zqlszssjgcyxgs,cqlszssjgcyxgs,cqjszssjgcyxgs,zqjszssjgcyxgs'
###   @14='PAY_CODE_PAY'
###   @15='邓祥淑'
###   @16='邓祥淑'
###   @17=526912360708624384
###   @18=92800
###   @19=92800
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001106'
###   @27=520298281998340111
###   @28='A_SUCCESS'
###   @29='重庆靓色装饰设计工程有限公司,邓祥淑,928.00'
###   @30='C_VERIFIED'
###   @31=673562791613337600
###   @32=0
###   @33='673839440951021568'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=673839448572071936
###   @2='2022-10-11 10:40:00'
###   @3='2022-10-13 11:27:48'
###   @4=3
###   @5=20210513
###   @6='2022-10-11 10:40:00'
###   @7='2022-10-11 10:40:05'
###   @8='2210111037230001'
###   @9='2210111037230002'
###   @10='重庆靓色装饰设计工程有限公司'
###   @11=673562444387672064
###   @12='重庆靓色装饰设计工程有限公司'
###   @13='zqlszssjgcyxgs,cqlszssjgcyxgs,cqjszssjgcyxgs,zqjszssjgcyxgs'
###   @14='PAY_CODE_PAY'
###   @15='邓祥淑'
###   @16='邓祥淑'
###   @17=526912360708624384
###   @18=92800
###   @19=92800
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001106'
###   @27=520298281998340111
###   @28='A_SUCCESS'
###   @29='重庆靓色装饰设计工程有限公司,邓祥淑,928.00'
###   @30='C_VERIFIED'
###   @31=673562791613337600
###   @32=0
###   @33='673839440951021568'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 69153
# at 69995
#221013 11:27:48 server id 4157903692  end_log_pos 70130 CRC32 0xcf271ee3 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 70130
#221013 11:27:48 server id 4157903692  end_log_pos 70782 CRC32 0x9d48d072 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=673839474283155456
###   @2='2022-10-11 10:40:06'
###   @3='2022-10-11 10:40:06'
###   @4=0
###   @5=20210513
###   @6=673562444387672064
###   @7='重庆靓色装饰设计工程有限公司'
###   @8='PAY_CODE_PAY'
###   @9=673839440951021568
###   @10=662247738561998848
###   @11='工程质保金'
###   @12=673839437897568256
###   @13='221011103721001'
###   @14='系统'
###   @15=NULL
###   @16='zqlszssjgcyxgs,cqlszssjgcyxgs,cqjszssjgcyxgs,zqjszssjgcyxgs'
###   @17=673839448572071936
###   @18='2210111037230001'
###   @19=92800
###   @20='2022-10-11 10:37:30'
###   @21='22101100673839474283155457'
###   @22=0
###   @23=520298281998340111
###   @24=0
###   @25=0
### SET
###   @1=673839474283155456
###   @2='2022-10-11 10:40:06'
###   @3='2022-10-13 11:27:48'
###   @4=1
###   @5=20210513
###   @6=673562444387672064
###   @7='重庆靓色装饰设计工程有限公司'
###   @8='PAY_CODE_PAY'
###   @9=673839440951021568
###   @10=662247738561998848
###   @11='工程质保金'
###   @12=673839437897568256
###   @13='221011103721001'
###   @14='系统'
###   @15=NULL
###   @16='zqlszssjgcyxgs,cqlszssjgcyxgs,cqjszssjgcyxgs,zqjszssjgcyxgs'
###   @17=673839448572071936
###   @18='2210111037230001'
###   @19=92800
###   @20='2022-10-11 10:37:30'
###   @21='22101100673839474283155457'
###   @22=1
###   @23=520298281998340111
###   @24=0
###   @25=0
# at 70782
# at 72165
#221013 11:27:48 server id 4157903692  end_log_pos 72344 CRC32 0x69f02d63 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 72344
#221013 11:27:48 server id 4157903692  end_log_pos 73478 CRC32 0xc18ea29f 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=673840045568331778
###   @2='2022-10-11 10:42:22'
###   @3='2022-10-11 10:42:36'
###   @4=2
###   @5=20210513
###   @6='2022-10-11 10:42:22'
###   @7='2022-10-11 10:42:32'
###   @8='2210111039460001'
###   @9='2210111039460002'
###   @10='重庆杨歌机电设备安装工程有限公司.'
###   @11=673836733275922432
###   @12='重庆杨歌机电设备安装工程有限公司.'
###   @13='cqygjdsbazgcyxgs.,zqygjdsbazgcyxgs.'
###   @14='PAY_CODE_PAY'
###   @15='邓祥淑'
###   @16='邓祥淑'
###   @17=526912360708624384
###   @18=124100
###   @19=124100
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001106'
###   @27=520298281998340111
###   @28='A_SUCCESS'
###   @29='重庆杨歌机电设备安装工程有限公司.,邓祥淑,1241.00'
###   @30='C_VERIFIED'
###   @31=673836905989181440
###   @32=0
###   @33='673840037435576320'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=673840045568331778
###   @2='2022-10-11 10:42:22'
###   @3='2022-10-13 11:27:48'
###   @4=3
###   @5=20210513
###   @6='2022-10-11 10:42:22'
###   @7='2022-10-11 10:42:32'
###   @8='2210111039460001'
###   @9='2210111039460002'
###   @10='重庆杨歌机电设备安装工程有限公司.'
###   @11=673836733275922432
###   @12='重庆杨歌机电设备安装工程有限公司.'
###   @13='cqygjdsbazgcyxgs.,zqygjdsbazgcyxgs.'
###   @14='PAY_CODE_PAY'
###   @15='邓祥淑'
###   @16='邓祥淑'
###   @17=526912360708624384
###   @18=124100
###   @19=124100
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001106'
###   @27=520298281998340111
###   @28='A_SUCCESS'
###   @29='重庆杨歌机电设备安装工程有限公司.,邓祥淑,1241.00'
###   @30='C_VERIFIED'
###   @31=673836905989181440
###   @32=0
###   @33='673840037435576320'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 73478
# at 74304
#221013 11:27:48 server id 4157903692  end_log_pos 74439 CRC32 0x98f21be7 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 74439
#221013 11:27:48 server id 4157903692  end_log_pos 75057 CRC32 0xebcfc7e2 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=673840105819508736
###   @2='2022-10-11 10:42:36'
###   @3='2022-10-11 10:42:36'
###   @4=0
###   @5=20210513
###   @6=673836733275922432
###   @7='重庆杨歌机电设备安装工程有限公司.'
###   @8='PAY_CODE_PAY'
###   @9=673840037435576320
###   @10=662247738561998848
###   @11='工程质保金'
###   @12=673840034650558464
###   @13='221011103943001'
###   @14='系统'
###   @15=NULL
###   @16='cqygjdsbazgcyxgs.,zqygjdsbazgcyxgs.'
###   @17=673840045568331778
###   @18='2210111039460001'
###   @19=124100
###   @20='2022-10-11 10:40:01'
###   @21='22101100673840105819508737'
###   @22=0
###   @23=520298281998340111
###   @24=0
###   @25=0
### SET
###   @1=673840105819508736
###   @2='2022-10-11 10:42:36'
###   @3='2022-10-13 11:27:48'
###   @4=1
###   @5=20210513
###   @6=673836733275922432
###   @7='重庆杨歌机电设备安装工程有限公司.'
###   @8='PAY_CODE_PAY'
###   @9=673840037435576320
###   @10=662247738561998848
###   @11='工程质保金'
###   @12=673840034650558464
###   @13='221011103943001'
###   @14='系统'
###   @15=NULL
###   @16='cqygjdsbazgcyxgs.,zqygjdsbazgcyxgs.'
###   @17=673840045568331778
###   @18='2210111039460001'
###   @19=124100
###   @20='2022-10-11 10:40:01'
###   @21='22101100673840105819508737'
###   @22=1
###   @23=520298281998340111
###   @24=0
###   @25=0
# at 75057
# at 76315
#221013 11:27:48 server id 4157903692  end_log_pos 76494 CRC32 0xea89f2c2 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 76494
#221013 11:27:48 server id 4157903692  end_log_pos 77382 CRC32 0x5b8f2816 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=673093778089385984
###   @2='2022-10-09 09:14:22'
###   @3='2022-10-09 09:14:56'
###   @4=2
###   @5=20210513
###   @6='2022-10-09 09:14:22'
###   @7='2022-10-09 09:14:56'
###   @8='2210090914220001'
###   @9='2210090914220002'
###   @10='未来大厅盒饭'
###   @11=549897961237852160
###   @12='未来大厅盒饭'
###   @13='wldthf'
###   @14='PAY_CODE_PAY'
###   @15='陈玉婷'
###   @16='陈玉婷'
###   @17=526912285546688512
###   @18=80000
###   @19=80000
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001106'
###   @27=520298281998340111
###   @28='A_SUCCESS'
###   @29='未来大厅盒饭,陈玉婷,800.00'
###   @30='C_VERIFIED'
###   @31=549897961237852160
###   @32=0
###   @33='673093771684687872'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=673093778089385984
###   @2='2022-10-09 09:14:22'
###   @3='2022-10-13 11:27:48'
###   @4=3
###   @5=20210513
###   @6='2022-10-09 09:14:22'
###   @7='2022-10-09 09:14:56'
###   @8='2210090914220001'
###   @9='2210090914220002'
###   @10='未来大厅盒饭'
###   @11=549897961237852160
###   @12='未来大厅盒饭'
###   @13='wldthf'
###   @14='PAY_CODE_PAY'
###   @15='陈玉婷'
###   @16='陈玉婷'
###   @17=526912285546688512
###   @18=80000
###   @19=80000
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001106'
###   @27=520298281998340111
###   @28='A_SUCCESS'
###   @29='未来大厅盒饭,陈玉婷,800.00'
###   @30='C_VERIFIED'
###   @31=549897961237852160
###   @32=0
###   @33='673093771684687872'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='TURNED_IN'
###   @41=0
###   @42=0
# at 77382
# at 78150
#221013 11:27:48 server id 4157903692  end_log_pos 78285 CRC32 0x717a9077 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 78285
#221013 11:27:48 server id 4157903692  end_log_pos 78789 CRC32 0x8395c7ea 	Update_rows: table id 518 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receipt_verify_detail`
### WHERE
###   @1=673093922440556544
###   @2='2022-10-09 09:14:56'
###   @3='2022-10-09 09:14:56'
###   @4=0
###   @5=20210513
###   @6=549897961237852160
###   @7='未来大厅盒饭'
###   @8='PAY_CODE_PAY'
###   @9=673093771684687872
###   @10=580719333618692096
###   @11='特服清洁服务'
###   @12=673093769067442176
###   @13='221009091420001'
###   @14='系统'
###   @15=NULL
###   @16='wldthf'
###   @17=673093778089385984
###   @18='2210090914220001'
###   @19=80000
###   @20='2022-10-09 09:14:57'
###   @21='22100900673093922440556545'
###   @22=0
###   @23=520298281998340111
###   @24=0
###   @25=0
### SET
###   @1=673093922440556544
###   @2='2022-10-09 09:14:56'
###   @3='2022-10-13 11:27:48'
###   @4=1
###   @5=20210513
###   @6=549897961237852160
###   @7='未来大厅盒饭'
###   @8='PAY_CODE_PAY'
###   @9=673093771684687872
###   @10=580719333618692096
###   @11='特服清洁服务'
###   @12=673093769067442176
###   @13='221009091420001'
###   @14='系统'
###   @15=NULL
###   @16='wldthf'
###   @17=673093778089385984
###   @18='2210090914220001'
###   @19=80000
###   @20='2022-10-09 09:14:57'
###   @21='22100900673093922440556545'
###   @22=1
###   @23=520298281998340111
###   @24=0
###   @25=0
# at 78789
# at 78931
#221013 11:27:48 server id 4157903692  end_log_pos 79076 CRC32 0x9d1f9c6c 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 79076
#221013 11:27:48 server id 4157903692  end_log_pos 80984 CRC32 0x692892b7 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=673093922692214784
###   @2='2022-10-09 09:14:56'
###   @3='2022-10-09 09:14:57'
###   @4=20210513
###   @5=549897961237852160
###   @6=80000
###   @7=549897961237852160
###   @8='未来大厅盒饭'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673093769067442176'
###   @14='221009091420001'
###   @15='221009091456002'
###   @16=673093923304583168
###   @17=673093925380763648
###   @18='221009091456001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-09 09:14:57'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=673093922692214784
###   @2='2022-10-09 09:14:56'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=549897961237852160
###   @6=80000
###   @7=549897961237852160
###   @8='未来大厅盒饭'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673093769067442176'
###   @14='221009091420001'
###   @15='221009091456002'
###   @16=673093923304583168
###   @17=673093925380763648
###   @18='221009091456001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-09 09:14:57'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=673839474413178880
###   @2='2022-10-11 10:40:06'
###   @3='2022-10-11 10:40:07'
###   @4=20210513
###   @5=673562444387672064
###   @6=92800
###   @7=673562444387672064
###   @8='未来大厦裙楼屋面防水维修工程（施工单位：重庆靓色装饰设计工程有限公司）'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673839437897568256'
###   @14='221011103721001'
###   @15='221011103730002'
###   @16=673839474618699776
###   @17=673839477340803072
###   @18='221011103730001'
###   @19='邓祥淑'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-11 10:37:31'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=673839474413178880
###   @2='2022-10-11 10:40:06'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=673562444387672064
###   @6=92800
###   @7=673562444387672064
###   @8='未来大厦裙楼屋面防水维修工程（施工单位：重庆靓色装饰设计工程有限公司）'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673839437897568256'
###   @14='221011103721001'
###   @15='221011103730002'
###   @16=673839474618699776
###   @17=673839477340803072
###   @18='221011103730001'
###   @19='邓祥淑'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-11 10:37:31'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=673840105899200512
###   @2='2022-10-11 10:42:36'
###   @3='2022-10-11 10:42:37'
###   @4=20210513
###   @5=673836733275922432
###   @6=124100
###   @7=673836733275922432
###   @8='未来大厦中央空调设备故障维修工程（施工单位：重庆杨歌机电设备安装工程有限公司）'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673840034650558464'
###   @14='221011103943001'
###   @15='221011104000002'
###   @16=673840106104721408
###   @17=673840108550000640
###   @18='221011104000001'
###   @19='邓祥淑'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-11 10:40:01'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=673840105899200512
###   @2='2022-10-11 10:42:36'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=673836733275922432
###   @6=124100
###   @7=673836733275922432
###   @8='未来大厦中央空调设备故障维修工程（施工单位：重庆杨歌机电设备安装工程有限公司）'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673840034650558464'
###   @14='221011103943001'
###   @15='221011104000002'
###   @16=673840106104721408
###   @17=673840108550000640
###   @18='221011104000001'
###   @19='邓祥淑'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-11 10:40:01'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
# at 80984
# at 81513
#221013 11:27:48 server id 4157903692  end_log_pos 81612 CRC32 0x5a7b7b39 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 81612
#221013 11:27:48 server id 4157903692  end_log_pos 81993 CRC32 0xe66d4110 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674576247904833536
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221009091456001.pdf'
###   @9=60266
###   @10='{"fileName":"221009091456001.pdf","fileSize":60266,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/78ac957d9d7c40fab977c576cba11578.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/78ac957d9d7c40fab977c576cba11578.pdf'
###   @12=NULL
###   @13=NULL
# at 81993
# at 82292
#221013 11:27:48 server id 4157903692  end_log_pos 82385 CRC32 0x0ff101c6 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 82385
#221013 11:27:48 server id 4157903692  end_log_pos 82515 CRC32 0xc8854800 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674576247909027840
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=674576247904833536
###   @7='d0fb756617e646f0a244e4db05fb95d9'
###   @8='93eb938bdeb9453aaa95670eae7ba6e0'
# at 82515
# at 83040
#221013 11:27:48 server id 4157903692  end_log_pos 83139 CRC32 0x79368cba 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 83139
#221013 11:27:48 server id 4157903692  end_log_pos 83931 CRC32 0x7c0907cb 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674576247904833536
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221009091456001.pdf'
###   @9=60266
###   @10='{"fileName":"221009091456001.pdf","fileSize":60266,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/78ac957d9d7c40fab977c576cba11578.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/78ac957d9d7c40fab977c576cba11578.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674576247904833536
###   @2=1665631511
###   @3='0'
###   @4=1665631668
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221009091456001.pdf'
###   @9=60266
###   @10='{"fileName":"221009091456001.pdf","fileSize":60266,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/78ac957d9d7c40fab977c576cba11578.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=d0fb756617e646f0a244e4db05fb95d9","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/78ac957d9d7c40fab977c576cba11578.pdf'
###   @12=NULL
###   @13=NULL
# at 83931
# at 84809
#221013 11:27:48 server id 4157903692  end_log_pos 84954 CRC32 0x2692df28 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 84954
#221013 11:27:48 server id 4157903692  end_log_pos 85502 CRC32 0x5cb9b33e 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=673093922692214784
###   @2='2022-10-09 09:14:56'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=549897961237852160
###   @6=80000
###   @7=549897961237852160
###   @8='未来大厅盒饭'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673093769067442176'
###   @14='221009091420001'
###   @15='221009091456002'
###   @16=673093923304583168
###   @17=673093925380763648
###   @18='221009091456001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-09 09:14:57'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=673093922692214784
###   @2='2022-10-09 09:14:56'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=549897961237852160
###   @6=80000
###   @7=549897961237852160
###   @8='未来大厅盒饭'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673093769067442176'
###   @14='221009091420001'
###   @15='221009091456002'
###   @16=673093923304583168
###   @17=673093925380763648
###   @18='221009091456001'
###   @19='陈玉婷'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-09 09:14:57'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=674576247904833536
###   @34='INVOICEBEFOREMONEY'
# at 85502
# at 86029
#221013 11:27:48 server id 4157903692  end_log_pos 86128 CRC32 0x446d9df8 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 86128
#221013 11:27:48 server id 4157903692  end_log_pos 86509 CRC32 0xc59aebfc 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674576248152297472
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221011103730001.pdf'
###   @9=62049
###   @10='{"fileName":"221011103730001.pdf","fileSize":62049,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/04f28bc86351433dba2917cf7f9a2078.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/04f28bc86351433dba2917cf7f9a2078.pdf'
###   @12=NULL
###   @13=NULL
# at 86509
# at 86808
#221013 11:27:48 server id 4157903692  end_log_pos 86901 CRC32 0xe77b90ea 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 86901
#221013 11:27:48 server id 4157903692  end_log_pos 87031 CRC32 0x014432ee 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674576248156491776
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=674576248152297472
###   @7='acd183bf7df74dacb9d078b7e96ef349'
###   @8='d4ac124c4c6f49529ff869268dde52f5'
# at 87031
# at 87556
#221013 11:27:48 server id 4157903692  end_log_pos 87655 CRC32 0xc02b9010 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 87655
#221013 11:27:48 server id 4157903692  end_log_pos 88447 CRC32 0x562b5b17 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674576248152297472
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221011103730001.pdf'
###   @9=62049
###   @10='{"fileName":"221011103730001.pdf","fileSize":62049,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/04f28bc86351433dba2917cf7f9a2078.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/04f28bc86351433dba2917cf7f9a2078.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674576248152297472
###   @2=1665631511
###   @3='0'
###   @4=1665631668
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221011103730001.pdf'
###   @9=62049
###   @10='{"fileName":"221011103730001.pdf","fileSize":62049,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/04f28bc86351433dba2917cf7f9a2078.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=acd183bf7df74dacb9d078b7e96ef349","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/04f28bc86351433dba2917cf7f9a2078.pdf'
###   @12=NULL
###   @13=NULL
# at 88447
# at 89412
#221013 11:27:48 server id 4157903692  end_log_pos 89557 CRC32 0x5076165c 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 89557
#221013 11:27:48 server id 4157903692  end_log_pos 90279 CRC32 0x2cee8c71 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=673839474413178880
###   @2='2022-10-11 10:40:06'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=673562444387672064
###   @6=92800
###   @7=673562444387672064
###   @8='未来大厦裙楼屋面防水维修工程（施工单位：重庆靓色装饰设计工程有限公司）'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673839437897568256'
###   @14='221011103721001'
###   @15='221011103730002'
###   @16=673839474618699776
###   @17=673839477340803072
###   @18='221011103730001'
###   @19='邓祥淑'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-11 10:37:31'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=673839474413178880
###   @2='2022-10-11 10:40:06'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=673562444387672064
###   @6=92800
###   @7=673562444387672064
###   @8='未来大厦裙楼屋面防水维修工程（施工单位：重庆靓色装饰设计工程有限公司）'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673839437897568256'
###   @14='221011103721001'
###   @15='221011103730002'
###   @16=673839474618699776
###   @17=673839477340803072
###   @18='221011103730001'
###   @19='邓祥淑'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-11 10:37:31'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=674576248152297472
###   @34='INVOICEBEFOREMONEY'
# at 90279
# at 90808
#221013 11:27:48 server id 4157903692  end_log_pos 90907 CRC32 0xf0a37b4b 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 90907
#221013 11:27:48 server id 4157903692  end_log_pos 91288 CRC32 0x48c3419a 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674576248328458240
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221011104000001.pdf'
###   @9=61810
###   @10='{"fileName":"221011104000001.pdf","fileSize":61810,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/681ebba82c6743e5818435c9ce5e33cd.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/681ebba82c6743e5818435c9ce5e33cd.pdf'
###   @12=NULL
###   @13=NULL
# at 91288
# at 91587
#221013 11:27:48 server id 4157903692  end_log_pos 91680 CRC32 0xd2f424b4 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 91680
#221013 11:27:48 server id 4157903692  end_log_pos 91810 CRC32 0xf1a4ad35 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674576248332652544
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=674576248328458240
###   @7='3c3bec74b0f04f30bb008c421358b699'
###   @8='605440f019a94426a9165669e63b8885'
# at 91810
# at 92335
#221013 11:27:48 server id 4157903692  end_log_pos 92434 CRC32 0xc7171e9f 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 92434
#221013 11:27:48 server id 4157903692  end_log_pos 93226 CRC32 0xe99b6f94 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674576248328458240
###   @2=1665631511
###   @3='0'
###   @4=1665631511
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221011104000001.pdf'
###   @9=61810
###   @10='{"fileName":"221011104000001.pdf","fileSize":61810,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/681ebba82c6743e5818435c9ce5e33cd.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/681ebba82c6743e5818435c9ce5e33cd.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674576248328458240
###   @2=1665631511
###   @3='0'
###   @4=1665631668
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221011104000001.pdf'
###   @9=61810
###   @10='{"fileName":"221011104000001.pdf","fileSize":61810,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/681ebba82c6743e5818435c9ce5e33cd.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=3c3bec74b0f04f30bb008c421358b699","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/681ebba82c6743e5818435c9ce5e33cd.pdf'
###   @12=NULL
###   @13=NULL
# at 93226
# at 94204
#221013 11:27:48 server id 4157903692  end_log_pos 94349 CRC32 0xa0b11878 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 94349
#221013 11:27:48 server id 4157903692  end_log_pos 95095 CRC32 0x93866f2d 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=673840105899200512
###   @2='2022-10-11 10:42:36'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=673836733275922432
###   @6=124100
###   @7=673836733275922432
###   @8='未来大厦中央空调设备故障维修工程（施工单位：重庆杨歌机电设备安装工程有限公司）'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673840034650558464'
###   @14='221011103943001'
###   @15='221011104000002'
###   @16=673840106104721408
###   @17=673840108550000640
###   @18='221011104000001'
###   @19='邓祥淑'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-11 10:40:01'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=673840105899200512
###   @2='2022-10-11 10:42:36'
###   @3='2022-10-13 11:27:48'
###   @4=20210513
###   @5=673836733275922432
###   @6=124100
###   @7=673836733275922432
###   @8='未来大厦中央空调设备故障维修工程（施工单位：重庆杨歌机电设备安装工程有限公司）'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='673840034650558464'
###   @14='221011103943001'
###   @15='221011104000002'
###   @16=673840106104721408
###   @17=673840108550000640
###   @18='221011104000001'
###   @19='邓祥淑'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090305
###   @25='南区'
###   @26=NULL
###   @27='ORDINARY'
###   @28=1
###   @29='2022-10-11 10:40:01'
###   @30=2021090305
###   @31=520298281998340111
###   @32=0
###   @33=674576248328458240
###   @34='INVOICEBEFOREMONEY'
# at 95095
# at 95444
#221013 11:27:48 server id 4157903692  end_log_pos 95538 CRC32 0xe851910d 	Table_map: `propertymodule_monomer`.`financial_payment_source` mapped to number 608
# at 95538
#221013 11:27:48 server id 4157903692  end_log_pos 95721 CRC32 0x273d2e9c 	Write_rows: table id 608 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674576246889811970
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576246889811968
###   @5=673839448572071936
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674576247078555651
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576247078555649
###   @5=673840045568331778
###   @6='RECEIVEPEYMENT'
### INSERT INTO `propertymodule_monomer`.`financial_payment_source`
### SET
###   @1=674576247271493635
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576247271493633
###   @5=673093778089385984
###   @6='RECEIVEPEYMENT'
# at 95721
# at 97506
#221013 11:27:48 server id 4157903692  end_log_pos 97657 CRC32 0x144c7bb1 	Table_map: `propertymodule_monomer`.`financial_payment` mapped to number 602
# at 97657
#221013 11:27:48 server id 4157903692  end_log_pos 98574 CRC32 0x83685876 	Write_rows: table id 602 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674576246889811968
###   @2='673839448572071936'
###   @3=520298281998340111
###   @4='未来大厦'
###   @5='ygwy01065'
###   @6='2022-10-11 10:40:05'
###   @7='WECHATTRANSFER'
###   @8=92800
###   @9='2210111037230002'
###   @10='2022-10-13 11:25:10'
###   @11=92800
###   @12=NULL
###   @13=92800
###   @14='ONLINEPAYMENT'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=673562444387672064
###   @19='重庆靓色装饰设计工程有限公司'
###   @20=NULL
###   @21='2022-10-13 11:27:48'
###   @22='2022-10-13 11:27:48'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674576247078555649
###   @2='673840045568331778'
###   @3=520298281998340111
###   @4='未来大厦'
###   @5='ygwy01065'
###   @6='2022-10-11 10:42:32'
###   @7='WECHATTRANSFER'
###   @8=124100
###   @9='2210111039460002'
###   @10='2022-10-13 11:25:10'
###   @11=124100
###   @12=NULL
###   @13=124100
###   @14='ONLINEPAYMENT'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=673836733275922432
###   @19='重庆杨歌机电设备安装工程有限公司.'
###   @20=NULL
###   @21='2022-10-13 11:27:48'
###   @22='2022-10-13 11:27:48'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
### INSERT INTO `propertymodule_monomer`.`financial_payment`
### SET
###   @1=674576247271493633
###   @2='673093778089385984'
###   @3=520298281998340111
###   @4='未来大厦'
###   @5='ygwy01065'
###   @6='2022-10-09 09:14:56'
###   @7='WECHATTRANSFER'
###   @8=80000
###   @9='2210090914220002'
###   @10='2022-10-13 11:25:10'
###   @11=80000
###   @12=NULL
###   @13=80000
###   @14='ONLINEPAYMENT'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=549897961237852160
###   @19='未来大厅盒饭'
###   @20=NULL
###   @21='2022-10-13 11:27:48'
###   @22='2022-10-13 11:27:48'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=526912285546688512
###   @34='陈玉婷'
# at 98574
# at 99401
#221013 11:27:48 server id 4157903692  end_log_pos 99515 CRC32 0x846d6a79 	Table_map: `propertymodule_monomer`.`financial_payment_detail` mapped to number 604
# at 99515
#221013 11:27:48 server id 4157903692  end_log_pos 99943 CRC32 0xc5e84a23 	Write_rows: table id 604 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674576247074361344
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576246889811968
###   @5=673839474413178880
###   @6='ORDINARY'
###   @7=NULL
###   @8='221011103730002'
###   @9=92800
###   @10=0
###   @11='2022-10-11 10:37:31'
###   @12=0
###   @13=92800
###   @14=20210513
###   @15=0
###   @16=0
###   @17='重庆靓色装饰设计工程有限公司'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674576247267299328
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576247078555649
###   @5=673840105899200512
###   @6='ORDINARY'
###   @7=NULL
###   @8='221011104000002'
###   @9=124100
###   @10=0
###   @11='2022-10-11 10:40:01'
###   @12=0
###   @13=124100
###   @14=20210513
###   @15=0
###   @16=0
###   @17='重庆杨歌机电安装工程有限公司'
### INSERT INTO `propertymodule_monomer`.`financial_payment_detail`
### SET
###   @1=674576247456043008
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576247271493633
###   @5=673093922692214784
###   @6='ORDINARY'
###   @7=NULL
###   @8='221009091456002'
###   @9=80000
###   @10=0
###   @11='2022-10-09 09:14:57'
###   @12=0
###   @13=80000
###   @14=20210513
###   @15=0
###   @16=0
###   @17='零星供应商'
# at 99943
# at 100382
#221013 11:27:48 server id 4157903692  end_log_pos 100485 CRC32 0x4e47c021 	Table_map: `propertymodule_monomer`.`financial_payment_bill_detail` mapped to number 603
# at 100485
#221013 11:27:48 server id 4157903692  end_log_pos 100731 CRC32 0x44dcd88c 	Write_rows: table id 603 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674576247078555648
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576247074361344
###   @5=662247738561998848
###   @6='工程质保金'
###   @7=92800
###   @8='PERCENT_0'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674576247271493632
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576247267299328
###   @5=662247738561998848
###   @6='工程质保金'
###   @7=124100
###   @8='PERCENT_0'
### INSERT INTO `propertymodule_monomer`.`financial_payment_bill_detail`
### SET
###   @1=674576247460237312
###   @2='2022-10-13 11:27:48'
###   @3='2022-10-13 11:27:48'
###   @4=674576247456043008
###   @5=580719333618692096
###   @6='特服清洁服务'
###   @7=80000
###   @8='PERCENT_6'
# at 100731
#221013 11:27:48 server id 4157903692  end_log_pos 100762 CRC32 0x0aa3f58e 	Xid = 213563596
COMMIT/*!*/;
# at 100762
#221013 11:27:50 server id 4157903692  end_log_pos 100827 CRC32 0x7ede28e9 	GTID	last_committed=15	sequence_number=16	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483543'/*!*/;
# at 100827
#221013 11:27:50 server id 4157903692  end_log_pos 100902 CRC32 0xe8dddf29 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631670/*!*/;
BEGIN
/*!*/;
# at 100902
# at 101106
# at 101190
# at 101260
#221013 11:27:50 server id 4157903692  end_log_pos 101291 CRC32 0xc5e431d9 	Xid = 213563753
COMMIT/*!*/;
# at 101291
#221013 11:27:50 server id 4157903692  end_log_pos 101356 CRC32 0xec00cdd4 	GTID	last_committed=16	sequence_number=17	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483544'/*!*/;
# at 101356
#221013 11:27:50 server id 4157903692  end_log_pos 101431 CRC32 0x86b2d154 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631670/*!*/;
BEGIN
/*!*/;
# at 101431
# at 102276
# at 102360
# at 103014
#221013 11:27:50 server id 4157903692  end_log_pos 103045 CRC32 0xb869bed7 	Xid = 213563756
COMMIT/*!*/;
# at 103045
#221013 11:27:50 server id 4157903692  end_log_pos 103110 CRC32 0x4a7e05ef 	GTID	last_committed=17	sequence_number=18	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483545'/*!*/;
# at 103110
#221013 11:27:50 server id 4157903692  end_log_pos 103185 CRC32 0x841a8aee 	Query	thread_id=36483358	exec_time=0	error_code=0
SET TIMESTAMP=1665631670/*!*/;
BEGIN
/*!*/;
# at 103185
# at 103342
# at 103426
# at 104633
#221013 11:27:50 server id 4157903692  end_log_pos 104664 CRC32 0x71334937 	Xid = 213563765
COMMIT/*!*/;
# at 104664
#221013 11:27:55 server id 4157903692  end_log_pos 104729 CRC32 0x8bc07501 	GTID	last_committed=18	sequence_number=19	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483546'/*!*/;
# at 104729
#221013 11:27:55 server id 4157903692  end_log_pos 104804 CRC32 0x601d63f4 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631675/*!*/;
BEGIN
/*!*/;
# at 104804
# at 105062
# at 105135
# at 105301
#221013 11:27:55 server id 4157903692  end_log_pos 105332 CRC32 0xccb73122 	Xid = 213563920
COMMIT/*!*/;
# at 105332
#221013 11:28:00 server id 4157903692  end_log_pos 105397 CRC32 0xe59ff6ff 	GTID	last_committed=19	sequence_number=20	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483547'/*!*/;
# at 105397
#221013 11:28:00 server id 4157903692  end_log_pos 105472 CRC32 0xd5e21a71 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631680/*!*/;
BEGIN
/*!*/;
# at 105472
# at 105703
# at 105773
# at 105911
#221013 11:28:00 server id 4157903692  end_log_pos 105942 CRC32 0xa6402db7 	Xid = 213564163
COMMIT/*!*/;
# at 105942
#221013 11:28:00 server id 4157903692  end_log_pos 106007 CRC32 0x74ee8fa2 	GTID	last_committed=20	sequence_number=21	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483548'/*!*/;
# at 106007
#221013 11:28:00 server id 4157903692  end_log_pos 106082 CRC32 0x99becc6a 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631680/*!*/;
BEGIN
/*!*/;
# at 106082
# at 106367
# at 106437
# at 106691
#221013 11:28:00 server id 4157903692  end_log_pos 106722 CRC32 0x920062ce 	Xid = 213564165
COMMIT/*!*/;
# at 106722
#221013 11:28:06 server id 4157903692  end_log_pos 106787 CRC32 0x3dc44b44 	GTID	last_committed=21	sequence_number=22	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483549'/*!*/;
# at 106787
#221013 11:28:06 server id 4157903692  end_log_pos 106885 CRC32 0x101de8cd 	Query	thread_id=36483206	exec_time=0	error_code=0
SET TIMESTAMP=1665631686/*!*/;
BEGIN
/*!*/;
# at 106885
# at 107156
#221013 11:28:06 server id 4157903692  end_log_pos 107261 CRC32 0xf95805a7 	Table_map: `propertymodule_monomer`.`data_invoice_title` mapped to number 557
# at 107261
#221013 11:28:06 server id 4157903692  end_log_pos 107423 CRC32 0x5f034ec1 	Write_rows: table id 557 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_invoice_title`
### SET
###   @1=674576454012723200
###   @2='2022-10-13 11:28:06'
###   @3='2022-10-13 11:28:06'
###   @4=20210513
###   @5=674190095402176512
###   @6='重庆弘晔建筑工程有限公司'
###   @7=NULL
###   @8=NULL
###   @9='中国银行股份有限公司重庆石桥铺支行'
###   @10=NULL
###   @11=NULL
###   @12=1
# at 107423
#221013 11:28:06 server id 4157903692  end_log_pos 107454 CRC32 0x8dfa6d59 	Xid = 213564379
COMMIT/*!*/;
# at 107454
#221013 11:28:14 server id 4157903692  end_log_pos 107519 CRC32 0x7f722d83 	GTID	last_committed=22	sequence_number=23	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483550'/*!*/;
# at 107519
#221013 11:28:14 server id 4157903692  end_log_pos 107594 CRC32 0x9ca31000 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631694/*!*/;
BEGIN
/*!*/;
# at 107594
# at 107783
# at 107854
# at 107932
#221013 11:28:14 server id 4157903692  end_log_pos 107963 CRC32 0x62333473 	Xid = 213564634
COMMIT/*!*/;
# at 107963
#221013 11:28:16 server id 4157903692  end_log_pos 108028 CRC32 0x79423186 	GTID	last_committed=23	sequence_number=24	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483551'/*!*/;
# at 108028
#221013 11:28:16 server id 4157903692  end_log_pos 108103 CRC32 0x347c01b1 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631696/*!*/;
BEGIN
/*!*/;
# at 108103
# at 108361
# at 108434
# at 108602
#221013 11:28:16 server id 4157903692  end_log_pos 108633 CRC32 0x18c3bb3c 	Xid = 213564669
COMMIT/*!*/;
# at 108633
#221013 11:28:25 server id 4157903692  end_log_pos 108698 CRC32 0xc43ce4d5 	GTID	last_committed=24	sequence_number=25	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483552'/*!*/;
# at 108698
#221013 11:28:25 server id 4157903692  end_log_pos 108773 CRC32 0x68e0e65c 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631705/*!*/;
BEGIN
/*!*/;
# at 108773
# at 109031
# at 109104
# at 109270
#221013 11:28:25 server id 4157903692  end_log_pos 109301 CRC32 0x01073aa4 	Xid = 213564847
COMMIT/*!*/;
# at 109301
#221013 11:28:30 server id 4157903692  end_log_pos 109366 CRC32 0x920c4d3d 	GTID	last_committed=25	sequence_number=26	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483553'/*!*/;
# at 109366
#221013 11:28:30 server id 4157903692  end_log_pos 109441 CRC32 0x32cbd753 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631710/*!*/;
BEGIN
/*!*/;
# at 109441
# at 109672
# at 109742
# at 109880
#221013 11:28:30 server id 4157903692  end_log_pos 109911 CRC32 0xc41973a4 	Xid = 213565036
COMMIT/*!*/;
# at 109911
#221013 11:28:30 server id 4157903692  end_log_pos 109976 CRC32 0x5743fc62 	GTID	last_committed=26	sequence_number=27	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483554'/*!*/;
# at 109976
#221013 11:28:30 server id 4157903692  end_log_pos 110051 CRC32 0x1c3c48d8 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631710/*!*/;
BEGIN
/*!*/;
# at 110051
# at 110336
# at 110406
# at 110660
#221013 11:28:30 server id 4157903692  end_log_pos 110691 CRC32 0xc76d79d2 	Xid = 213565038
COMMIT/*!*/;
# at 110691
#221013 11:28:46 server id 4157903692  end_log_pos 110756 CRC32 0xe3fae3a1 	GTID	last_committed=27	sequence_number=28	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483555'/*!*/;
# at 110756
#221013 11:28:46 server id 4157903692  end_log_pos 110831 CRC32 0xb1185804 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631726/*!*/;
BEGIN
/*!*/;
# at 110831
# at 111090
# at 111163
# at 111331
#221013 11:28:46 server id 4157903692  end_log_pos 111362 CRC32 0x3df3c25a 	Xid = 213565493
COMMIT/*!*/;
# at 111362
#221013 11:28:47 server id 4157903692  end_log_pos 111427 CRC32 0x04d5b639 	GTID	last_committed=28	sequence_number=29	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483556'/*!*/;
# at 111427
#221013 11:28:47 server id 4157903692  end_log_pos 111502 CRC32 0xb6a6bbc6 	Query	thread_id=36483358	exec_time=0	error_code=0
SET TIMESTAMP=1665631727/*!*/;
BEGIN
/*!*/;
# at 111502
# at 111665
# at 111778
# at 112248
#221013 11:28:47 server id 4157903692  end_log_pos 112279 CRC32 0xde085a2d 	Xid = 213565518
COMMIT/*!*/;
# at 112279
#221013 11:28:50 server id 4157903692  end_log_pos 112344 CRC32 0xea90d2ec 	GTID	last_committed=29	sequence_number=30	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483557'/*!*/;
# at 112344
#221013 11:28:50 server id 4157903692  end_log_pos 112419 CRC32 0x4c7cbbe8 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631730/*!*/;
BEGIN
/*!*/;
# at 112419
# at 112623
# at 112707
# at 112777
#221013 11:28:50 server id 4157903692  end_log_pos 112808 CRC32 0x37abc7a8 	Xid = 213565546
COMMIT/*!*/;
# at 112808
#221013 11:28:50 server id 4157903692  end_log_pos 112873 CRC32 0xe0e6157c 	GTID	last_committed=30	sequence_number=31	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483558'/*!*/;
# at 112873
#221013 11:28:50 server id 4157903692  end_log_pos 112948 CRC32 0x82a6019e 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631730/*!*/;
BEGIN
/*!*/;
# at 112948
# at 113793
# at 113877
# at 114531
#221013 11:28:50 server id 4157903692  end_log_pos 114562 CRC32 0x5f4e6aaa 	Xid = 213565549
COMMIT/*!*/;
# at 114562
#221013 11:28:50 server id 4157903692  end_log_pos 114627 CRC32 0xe49258d5 	GTID	last_committed=31	sequence_number=32	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483559'/*!*/;
# at 114627
#221013 11:28:50 server id 4157903692  end_log_pos 114702 CRC32 0x50d9d3db 	Query	thread_id=36483358	exec_time=0	error_code=0
SET TIMESTAMP=1665631730/*!*/;
BEGIN
/*!*/;
# at 114702
# at 114859
# at 114943
# at 116150
#221013 11:28:50 server id 4157903692  end_log_pos 116181 CRC32 0xbcf23c28 	Xid = 213565558
COMMIT/*!*/;
# at 116181
#221013 11:28:55 server id 4157903692  end_log_pos 116246 CRC32 0x84bff29e 	GTID	last_committed=32	sequence_number=33	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483560'/*!*/;
# at 116246
#221013 11:28:55 server id 4157903692  end_log_pos 116321 CRC32 0xad2b8dbf 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631735/*!*/;
BEGIN
/*!*/;
# at 116321
# at 116579
# at 116652
# at 116818
#221013 11:28:55 server id 4157903692  end_log_pos 116849 CRC32 0xcf8ada78 	Xid = 213565648
COMMIT/*!*/;
# at 116849
#221013 11:29:00 server id 4157903692  end_log_pos 116914 CRC32 0x7a7b1b0a 	GTID	last_committed=33	sequence_number=34	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483561'/*!*/;
# at 116914
#221013 11:29:00 server id 4157903692  end_log_pos 116989 CRC32 0x5906b569 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631740/*!*/;
BEGIN
/*!*/;
# at 116989
# at 117220
# at 117290
# at 117428
#221013 11:29:00 server id 4157903692  end_log_pos 117459 CRC32 0x17bcb3c2 	Xid = 213565702
COMMIT/*!*/;
# at 117459
#221013 11:29:00 server id 4157903692  end_log_pos 117524 CRC32 0x9e26ea44 	GTID	last_committed=34	sequence_number=35	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483562'/*!*/;
# at 117524
#221013 11:29:00 server id 4157903692  end_log_pos 117599 CRC32 0x078f6cbd 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631740/*!*/;
BEGIN
/*!*/;
# at 117599
# at 117884
# at 117954
# at 118208
#221013 11:29:00 server id 4157903692  end_log_pos 118239 CRC32 0x55b03685 	Xid = 213565704
COMMIT/*!*/;
# at 118239
#221013 11:29:14 server id 4157903692  end_log_pos 118304 CRC32 0xb2b433fe 	GTID	last_committed=35	sequence_number=36	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483563'/*!*/;
# at 118304
#221013 11:29:14 server id 4157903692  end_log_pos 118379 CRC32 0x8aeadb70 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631754/*!*/;
BEGIN
/*!*/;
# at 118379
# at 118568
# at 118639
# at 118717
#221013 11:29:14 server id 4157903692  end_log_pos 118748 CRC32 0xff60fe8d 	Xid = 213566042
COMMIT/*!*/;
# at 118748
#221013 11:29:16 server id 4157903692  end_log_pos 118813 CRC32 0xa18c2015 	GTID	last_committed=36	sequence_number=37	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483564'/*!*/;
# at 118813
#221013 11:29:16 server id 4157903692  end_log_pos 118888 CRC32 0x23d0590f 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631756/*!*/;
BEGIN
/*!*/;
# at 118888
# at 119147
# at 119220
# at 119388
#221013 11:29:16 server id 4157903692  end_log_pos 119419 CRC32 0x81948e2d 	Xid = 213566187
COMMIT/*!*/;
# at 119419
#221013 11:29:16 server id 4157903692  end_log_pos 119484 CRC32 0xc95e5869 	GTID	last_committed=37	sequence_number=38	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483565'/*!*/;
# at 119484
#221013 11:29:16 server id 4157903692  end_log_pos 119582 CRC32 0x1687f5f1 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631756/*!*/;
BEGIN
/*!*/;
# at 119582
# at 119802
#221013 11:29:16 server id 4157903692  end_log_pos 119976 CRC32 0x7b41918d 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 119976
#221013 11:29:16 server id 4157903692  end_log_pos 122094 CRC32 0x4e452294 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=639977032738611200
###   @2='2022-07-10 00:00:14'
###   @3='2022-07-10 00:09:02'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-20 00:00:00'
###   @30='2022-06-19 00:00:00'
###   @31=3750
###   @32=3750
###   @33='2022-06-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='15.00/2*5.000000'
###   @40='2022-07-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=639977032738611200
###   @2='2022-07-10 00:00:14'
###   @3='2022-10-13 11:29:16'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-20 00:00:00'
###   @30='2022-06-19 00:00:00'
###   @31=3750
###   @32=3750
###   @33='2022-06-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='15.00/2*5.000000'
###   @40='2022-07-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=641668195795283969
###   @2='2022-07-14 16:00:19'
###   @3='2022-07-14 16:00:19'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-01 00:00:00'
###   @30='2022-06-30 00:00:00'
###   @31=17357
###   @32=17357
###   @33='2022-06-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-06-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=641668195795283969
###   @2='2022-07-14 16:00:19'
###   @3='2022-10-13 11:29:16'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-01 00:00:00'
###   @30='2022-06-30 00:00:00'
###   @31=17357
###   @32=17357
###   @33='2022-06-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-06-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=651230519791132672
###   @2='2022-08-10 01:17:35'
###   @3='2022-08-10 01:40:04'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-20 00:00:00'
###   @30='2022-07-19 00:00:00'
###   @31=3500
###   @32=3500
###   @33='2022-07-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='14.00/2*5.000000'
###   @40='2022-08-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=651230519791132672
###   @2='2022-08-10 01:17:35'
###   @3='2022-10-13 11:29:16'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-20 00:00:00'
###   @30='2022-07-19 00:00:00'
###   @31=3500
###   @32=3500
###   @33='2022-07-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='14.00/2*5.000000'
###   @40='2022-08-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 122094
# at 122392
#221013 11:29:16 server id 4157903692  end_log_pos 122492 CRC32 0xcbdd56dc 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 122492
#221013 11:29:16 server id 4157903692  end_log_pos 122661 CRC32 0x98b0eaa8 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674576616638681088
###   @2='2022-10-13 11:29:16'
###   @3='2022-10-13 11:29:16'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6='14.104.82.11'
###   @7='COSTDETAIL'
###   @8='删除计费明细'
###   @9=658602626367827968
###   @10='刘亚竹'
# at 122661
#221013 11:29:16 server id 4157903692  end_log_pos 122692 CRC32 0xbbc61343 	Xid = 213566228
COMMIT/*!*/;
# at 122692
#221013 11:29:25 server id 4157903692  end_log_pos 122757 CRC32 0xda080046 	GTID	last_committed=38	sequence_number=39	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483566'/*!*/;
# at 122757
#221013 11:29:25 server id 4157903692  end_log_pos 122832 CRC32 0x70623947 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631765/*!*/;
BEGIN
/*!*/;
# at 122832
# at 123090
# at 123163
# at 123329
#221013 11:29:25 server id 4157903692  end_log_pos 123360 CRC32 0xc5150682 	Xid = 213566597
COMMIT/*!*/;
# at 123360
#221013 11:29:27 server id 4157903692  end_log_pos 123425 CRC32 0x8ec33248 	GTID	last_committed=39	sequence_number=40	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483567'/*!*/;
# at 123425
#221013 11:29:27 server id 4157903692  end_log_pos 123523 CRC32 0xbf8cbfb5 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631767/*!*/;
BEGIN
/*!*/;
# at 123523
# at 123859
#221013 11:29:27 server id 4157903692  end_log_pos 123959 CRC32 0xa21ccce0 	Table_map: `propertymodule_monomer`.`password_account` mapped to number 616
# at 123959
#221013 11:29:27 server id 4157903692  end_log_pos 124229 CRC32 0x0dc0aab8 	Update_rows: table id 616 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`password_account`
### WHERE
###   @1=673826546938896384
###   @2='2022-10-11 09:48:12'
###   @3='2022-10-13 08:28:01'
###   @4='WY'
###   @5='YG00248'
###   @6='875262e10a5bb70e05a40562f77f2ec3b733b4243bf8699c'
###   @7=654025686155735040
###   @8='7615704672334389'
###   @9=1665620724
###   @10=1665564128
###   @11=1
### SET
###   @1=673826546938896384
###   @2='2022-10-11 09:48:12'
###   @3='2022-10-13 11:29:27'
###   @4='WY'
###   @5='YG00248'
###   @6='875262e10a5bb70e05a40562f77f2ec3b733b4243bf8699c'
###   @7=654025686155735040
###   @8='7615704672334389'
###   @9=1665631609
###   @10=1665620724
###   @11=1
# at 124229
#221013 11:29:27 server id 4157903692  end_log_pos 124260 CRC32 0x40e2dce6 	Xid = 213566681
COMMIT/*!*/;
# at 124260
#221013 11:29:27 server id 4157903692  end_log_pos 124325 CRC32 0x9c129e05 	GTID	last_committed=40	sequence_number=41	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483568'/*!*/;
# at 124325
#221013 11:29:27 server id 4157903692  end_log_pos 124423 CRC32 0x0657b2f0 	Query	thread_id=36484251	exec_time=0	error_code=0
SET TIMESTAMP=1665631767/*!*/;
BEGIN
/*!*/;
# at 124423
# at 124599
#221013 11:29:27 server id 4157903692  end_log_pos 124773 CRC32 0x0cb3984f 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 124773
#221013 11:29:27 server id 4157903692  end_log_pos 125542 CRC32 0x17158ddc 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=662460949689212928
###   @2='2022-09-10 01:03:18'
###   @3='2022-09-10 01:22:15'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-20 00:00:00'
###   @30='2022-08-19 00:00:00'
###   @31=2750
###   @32=2750
###   @33='2022-08-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='11.00/2*5.000000'
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=662460949689212928
###   @2='2022-09-10 01:03:18'
###   @3='2022-10-13 11:29:27'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-20 00:00:00'
###   @30='2022-08-19 00:00:00'
###   @31=2750
###   @32=2750
###   @33='2022-08-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='11.00/2*5.000000'
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 125542
# at 125840
#221013 11:29:27 server id 4157903692  end_log_pos 125940 CRC32 0x22d99c28 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 125940
#221013 11:29:27 server id 4157903692  end_log_pos 126109 CRC32 0x17ec102f 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674576796620251136
###   @2='2022-10-13 11:29:27'
###   @3='2022-10-13 11:29:27'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6='14.104.82.11'
###   @7='COSTDETAIL'
###   @8='删除计费明细'
###   @9=658602626367827968
###   @10='刘亚竹'
# at 126109
#221013 11:29:27 server id 4157903692  end_log_pos 126140 CRC32 0x9b84547f 	Xid = 213566795
COMMIT/*!*/;
# at 126140
#221013 11:29:28 server id 4157903692  end_log_pos 126205 CRC32 0x4836e69a 	GTID	last_committed=41	sequence_number=42	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483569'/*!*/;
# at 126205
#221013 11:29:28 server id 4157903692  end_log_pos 126303 CRC32 0x36ec673e 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631768/*!*/;
BEGIN
/*!*/;
# at 126303
# at 126677
#221013 11:29:28 server id 4157903692  end_log_pos 126782 CRC32 0x3165b92c 	Table_map: `propertymodule_monomer`.`data_invoice_title` mapped to number 557
# at 126782
#221013 11:29:28 server id 4157903692  end_log_pos 127000 CRC32 0x5dadaf0f 	Write_rows: table id 557 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_invoice_title`
### SET
###   @1=674576666655756288
###   @2='2022-10-13 11:29:28'
###   @3='2022-10-13 11:29:28'
###   @4=20210513
###   @5=674190095402176512
###   @6='重庆弘晔建筑工程有限公司'
###   @7=NULL
###   @8='重庆市九龙坡区石新路2号5幢16-5'
###   @9='中国银行股份有限公司重庆石桥铺支行'
###   @10=NULL
###   @11='02367124451'
###   @12=1
# at 127000
#221013 11:29:28 server id 4157903692  end_log_pos 127031 CRC32 0x9c8b120e 	Xid = 213566908
COMMIT/*!*/;
# at 127031
#221013 11:29:30 server id 4157903692  end_log_pos 127096 CRC32 0xd3cbf28f 	GTID	last_committed=42	sequence_number=43	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483570'/*!*/;
# at 127096
#221013 11:29:30 server id 4157903692  end_log_pos 127171 CRC32 0xf982d304 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631770/*!*/;
BEGIN
/*!*/;
# at 127171
# at 127402
# at 127472
# at 127610
#221013 11:29:30 server id 4157903692  end_log_pos 127641 CRC32 0xe741e147 	Xid = 213567015
COMMIT/*!*/;
# at 127641
#221013 11:29:30 server id 4157903692  end_log_pos 127706 CRC32 0x7981b16d 	GTID	last_committed=43	sequence_number=44	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483571'/*!*/;
# at 127706
#221013 11:29:30 server id 4157903692  end_log_pos 127781 CRC32 0x514c8644 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631770/*!*/;
BEGIN
/*!*/;
# at 127781
# at 128066
# at 128136
# at 128390
#221013 11:29:30 server id 4157903692  end_log_pos 128421 CRC32 0x0e9b20b4 	Xid = 213567017
COMMIT/*!*/;
# at 128421
#221013 11:29:36 server id 4157903692  end_log_pos 128486 CRC32 0x9ef2b51a 	GTID	last_committed=44	sequence_number=45	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483572'/*!*/;
# at 128486
#221013 11:29:36 server id 4157903692  end_log_pos 128584 CRC32 0x095845e9 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631776/*!*/;
BEGIN
/*!*/;
# at 128584
# at 129179
#221013 11:29:36 server id 4157903692  end_log_pos 129278 CRC32 0x5a7232fc 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 129278
#221013 11:29:36 server id 4157903692  end_log_pos 129696 CRC32 0x53beabaa 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674576701019688960
###   @2=1665631619
###   @3='7'
###   @4=1665631619
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11751
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11751,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/070c07a2dfd24115889251fac5caae92.xlsx","authorize":true,"viewUrl":null,"containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/070c07a2dfd24115889251fac5caae92.xlsx'
###   @12=NULL
###   @13=NULL
# at 129696
#221013 11:29:36 server id 4157903692  end_log_pos 129727 CRC32 0x793b63b6 	Xid = 213567216
COMMIT/*!*/;
# at 129727
#221013 11:29:36 server id 4157903692  end_log_pos 129792 CRC32 0xa9083444 	GTID	last_committed=45	sequence_number=46	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483573'/*!*/;
# at 129792
#221013 11:29:36 server id 4157903692  end_log_pos 129890 CRC32 0x52e0bc16 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631776/*!*/;
BEGIN
/*!*/;
# at 129890
# at 130205
#221013 11:29:36 server id 4157903692  end_log_pos 130298 CRC32 0x986be8eb 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 130298
#221013 11:29:36 server id 4157903692  end_log_pos 130428 CRC32 0x8133694d 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674576701049049088
###   @2=1665631619
###   @3='7'
###   @4=1665631619
###   @5=1
###   @6=674576701019688960
###   @7='7de28c3b60a14c269e93f11862f0ce55'
###   @8='a221ff30550446f683321ae2b066e4a3'
# at 130428
#221013 11:29:36 server id 4157903692  end_log_pos 130459 CRC32 0x92a59550 	Xid = 213567218
COMMIT/*!*/;
# at 130459
#221013 11:29:36 server id 4157903692  end_log_pos 130524 CRC32 0xcda31c2c 	GTID	last_committed=46	sequence_number=47	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483574'/*!*/;
# at 130524
#221013 11:29:36 server id 4157903692  end_log_pos 130614 CRC32 0xce16a6f5 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631776/*!*/;
BEGIN
/*!*/;
# at 130614
# at 131192
#221013 11:29:36 server id 4157903692  end_log_pos 131291 CRC32 0x917d2c1c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 131291
#221013 11:29:36 server id 4157903692  end_log_pos 132158 CRC32 0x56b47835 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674576701019688960
###   @2=1665631619
###   @3='7'
###   @4=1665631619
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11751
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11751,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/070c07a2dfd24115889251fac5caae92.xlsx","authorize":true,"viewUrl":null,"containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/070c07a2dfd24115889251fac5caae92.xlsx'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674576701019688960
###   @2=1665631619
###   @3='7'
###   @4=1665631776
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11751
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11751,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/070c07a2dfd24115889251fac5caae92.xlsx","authorize":true,"viewUrl":"/anon/file/view.xlsx?authorityId=7de28c3b60a14c269e93f11862f0ce55","containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/070c07a2dfd24115889251fac5caae92.xlsx'
###   @12=NULL
###   @13=NULL
# at 132158
#221013 11:29:36 server id 4157903692  end_log_pos 132189 CRC32 0x48fd4e67 	Xid = 213567221
COMMIT/*!*/;
# at 132189
#221013 11:29:46 server id 4157903692  end_log_pos 132254 CRC32 0xf685fa39 	GTID	last_committed=47	sequence_number=48	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483575'/*!*/;
# at 132254
#221013 11:29:46 server id 4157903692  end_log_pos 132329 CRC32 0xf860842e 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631786/*!*/;
BEGIN
/*!*/;
# at 132329
# at 132588
# at 132661
# at 132829
#221013 11:29:46 server id 4157903692  end_log_pos 132860 CRC32 0x898c9b6d 	Xid = 213567631
COMMIT/*!*/;
# at 132860
#221013 11:29:48 server id 4157903692  end_log_pos 132925 CRC32 0x98c3c802 	GTID	last_committed=48	sequence_number=49	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483576'/*!*/;
# at 132925
#221013 11:29:48 server id 4157903692  end_log_pos 133000 CRC32 0x94e075b7 	Query	thread_id=36483358	exec_time=0	error_code=0
SET TIMESTAMP=1665631788/*!*/;
BEGIN
/*!*/;
# at 133000
# at 133163
# at 133276
# at 133746
#221013 11:29:48 server id 4157903692  end_log_pos 133777 CRC32 0x9f0ad4bd 	Xid = 213567676
COMMIT/*!*/;
# at 133777
#221013 11:29:50 server id 4157903692  end_log_pos 133842 CRC32 0xe46742f0 	GTID	last_committed=49	sequence_number=50	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483577'/*!*/;
# at 133842
#221013 11:29:50 server id 4157903692  end_log_pos 133917 CRC32 0xcb8e8f6c 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631790/*!*/;
BEGIN
/*!*/;
# at 133917
# at 134121
# at 134205
# at 134275
#221013 11:29:50 server id 4157903692  end_log_pos 134306 CRC32 0x179fcafe 	Xid = 213567695
COMMIT/*!*/;
# at 134306
#221013 11:29:50 server id 4157903692  end_log_pos 134371 CRC32 0x133bd2ca 	GTID	last_committed=50	sequence_number=51	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483578'/*!*/;
# at 134371
#221013 11:29:50 server id 4157903692  end_log_pos 134446 CRC32 0xdec2475b 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631790/*!*/;
BEGIN
/*!*/;
# at 134446
# at 135291
# at 135375
# at 136029
#221013 11:29:50 server id 4157903692  end_log_pos 136060 CRC32 0x0cb5ec14 	Xid = 213567698
COMMIT/*!*/;
# at 136060
#221013 11:29:50 server id 4157903692  end_log_pos 136125 CRC32 0xb128daeb 	GTID	last_committed=51	sequence_number=52	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483579'/*!*/;
# at 136125
#221013 11:29:50 server id 4157903692  end_log_pos 136200 CRC32 0x8f94f1b9 	Query	thread_id=36483358	exec_time=0	error_code=0
SET TIMESTAMP=1665631790/*!*/;
BEGIN
/*!*/;
# at 136200
# at 136357
# at 136441
# at 137648
#221013 11:29:50 server id 4157903692  end_log_pos 137679 CRC32 0xf92b116e 	Xid = 213567711
COMMIT/*!*/;
# at 137679
#221013 11:29:50 server id 4157903692  end_log_pos 137744 CRC32 0x250d397c 	GTID	last_committed=52	sequence_number=53	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483580'/*!*/;
# at 137744
#221013 11:29:50 server id 4157903692  end_log_pos 137842 CRC32 0x873d3324 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631790/*!*/;
BEGIN
/*!*/;
# at 137842
# at 138084
#221013 11:29:50 server id 4157903692  end_log_pos 138258 CRC32 0x90f26b83 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 138258
#221013 11:29:50 server id 4157903692  end_log_pos 141296 CRC32 0xc528bcfe 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=582364066967396352
###   @2='2022-02-01 00:26:53'
###   @3='2022-02-01 23:27:12'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-20 00:00:00'
###   @30='2022-01-19 00:00:00'
###   @31=2750
###   @32=2750
###   @33='2022-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='11.00/2*5.000000'
###   @40='2022-02-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=582364066967396352
###   @2='2022-02-01 00:26:53'
###   @3='2022-10-13 11:29:50'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-20 00:00:00'
###   @30='2022-01-19 00:00:00'
###   @31=2750
###   @32=2750
###   @33='2022-01-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='11.00/2*5.000000'
###   @40='2022-02-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585892081248059392
###   @2='2022-02-10 18:05:56'
###   @3='2022-02-11 09:57:02'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=0.954200
###   @24='1783.00'
###   @25='6924.00'
###   @26='5141.00'
###   @27='212105305095'
###   @28='1.00'
###   @29='2021-12-19 00:00:00'
###   @30='2022-01-18 00:00:00'
###   @31=170134
###   @32=170134
###   @33='2022-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-02-01 00:00:00'
###   @41=556792923283394560
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585892081248059392
###   @2='2022-02-10 18:05:56'
###   @3='2022-10-13 11:29:50'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22='505.16'
###   @23=0.954200
###   @24='1783.00'
###   @25='6924.00'
###   @26='5141.00'
###   @27='212105305095'
###   @28='1.00'
###   @29='2021-12-19 00:00:00'
###   @30='2022-01-18 00:00:00'
###   @31=170134
###   @32=170134
###   @33='2022-01-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-02-01 00:00:00'
###   @41=556792923283394560
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585892081331945472
###   @2='2022-02-10 18:05:56'
###   @3='2022-02-11 09:57:02'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=0.954200
###   @24='710.00'
###   @25='2969.00'
###   @26='2259.00'
###   @27='212105305092'
###   @28='1.00'
###   @29='2021-12-19 00:00:00'
###   @30='2022-01-18 00:00:00'
###   @31=67748
###   @32=67748
###   @33='2022-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-02-01 00:00:00'
###   @41=556792923287588864
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585892081331945472
###   @2='2022-02-10 18:05:56'
###   @3='2022-10-13 11:29:50'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22='505.16'
###   @23=0.954200
###   @24='710.00'
###   @25='2969.00'
###   @26='2259.00'
###   @27='212105305092'
###   @28='1.00'
###   @29='2021-12-19 00:00:00'
###   @30='2022-01-18 00:00:00'
###   @31=67748
###   @32=67748
###   @33='2022-01-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-02-01 00:00:00'
###   @41=556792923287588864
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=593579974024962048
###   @2='2022-03-03 23:14:53'
###   @3='2022-03-04 17:53:02'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-20 00:00:00'
###   @30='2022-02-19 00:00:00'
###   @31=2750
###   @32=2750
###   @33='2022-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='11.00/2*5.000000'
###   @40='2022-03-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=593579974024962048
###   @2='2022-03-03 23:14:53'
###   @3='2022-10-13 11:29:50'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22='505.16'
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-20 00:00:00'
###   @30='2022-02-19 00:00:00'
###   @31=2750
###   @32=2750
###   @33='2022-02-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=31
###   @39='11.00/2*5.000000'
###   @40='2022-03-01 00:00:00'
###   @41=NULL
###   @42=560424323823906816
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 141296
# at 141594
#221013 11:29:50 server id 4157903692  end_log_pos 141694 CRC32 0xdd9d6d25 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 141694
#221013 11:29:50 server id 4157903692  end_log_pos 141863 CRC32 0x8768d030 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674576760524279808
###   @2='2022-10-13 11:29:50'
###   @3='2022-10-13 11:29:50'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6='14.104.82.11'
###   @7='COSTDETAIL'
###   @8='删除计费明细'
###   @9=658602626367827968
###   @10='刘亚竹'
# at 141863
#221013 11:29:50 server id 4157903692  end_log_pos 141894 CRC32 0x758498ae 	Xid = 213567789
COMMIT/*!*/;
# at 141894
#221013 11:29:55 server id 4157903692  end_log_pos 141959 CRC32 0x7ff355f7 	GTID	last_committed=53	sequence_number=54	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483581'/*!*/;
# at 141959
#221013 11:29:55 server id 4157903692  end_log_pos 142034 CRC32 0xc3dc0f87 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631795/*!*/;
BEGIN
/*!*/;
# at 142034
# at 142292
# at 142365
# at 142531
#221013 11:29:55 server id 4157903692  end_log_pos 142562 CRC32 0x57f02da1 	Xid = 213568014
COMMIT/*!*/;
# at 142562
#221013 11:30:00 server id 4157903692  end_log_pos 142627 CRC32 0x4087e4ef 	GTID	last_committed=54	sequence_number=55	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483582'/*!*/;
# at 142627
#221013 11:30:00 server id 4157903692  end_log_pos 142702 CRC32 0x04a0af79 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631800/*!*/;
BEGIN
/*!*/;
# at 142702
# at 142932
# at 143002
# at 143140
#221013 11:30:00 server id 4157903692  end_log_pos 143171 CRC32 0xe5019340 	Xid = 213568317
COMMIT/*!*/;
# at 143171
#221013 11:30:00 server id 4157903692  end_log_pos 143236 CRC32 0xf25ee314 	GTID	last_committed=55	sequence_number=56	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483583'/*!*/;
# at 143236
#221013 11:30:00 server id 4157903692  end_log_pos 143311 CRC32 0x9dcab47c 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631800/*!*/;
BEGIN
/*!*/;
# at 143311
# at 143596
# at 143666
# at 143920
#221013 11:30:00 server id 4157903692  end_log_pos 143951 CRC32 0x7efac3b4 	Xid = 213568319
COMMIT/*!*/;
# at 143951
#221013 11:30:01 server id 4157903692  end_log_pos 144016 CRC32 0x2c44f8e6 	GTID	last_committed=56	sequence_number=57	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483584'/*!*/;
# at 144016
#221013 11:30:01 server id 4157903692  end_log_pos 144114 CRC32 0x16143910 	Query	thread_id=36484251	exec_time=0	error_code=0
SET TIMESTAMP=1665631801/*!*/;
BEGIN
/*!*/;
# at 144114
# at 144450
#221013 11:30:01 server id 4157903692  end_log_pos 144550 CRC32 0x87ec0988 	Table_map: `propertymodule_monomer`.`password_account` mapped to number 616
# at 144550
#221013 11:30:01 server id 4157903692  end_log_pos 144820 CRC32 0xdf398b32 	Update_rows: table id 616 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`password_account`
### WHERE
###   @1=573439488362749952
###   @2='2022-01-07 09:23:48'
###   @3='2022-10-13 11:23:47'
###   @4='WY'
###   @5='YG00097'
###   @6='19701f091b9b51ea0c306d3e259b4111727098da83585400'
###   @7=573439488215949312
###   @8='9199100354178880'
###   @9=1665631269
###   @10=1665623030
###   @11=1
### SET
###   @1=573439488362749952
###   @2='2022-01-07 09:23:48'
###   @3='2022-10-13 11:30:01'
###   @4='WY'
###   @5='YG00097'
###   @6='19701f091b9b51ea0c306d3e259b4111727098da83585400'
###   @7=573439488215949312
###   @8='9199100354178880'
###   @9=1665631675
###   @10=1665631269
###   @11=1
# at 144820
#221013 11:30:01 server id 4157903692  end_log_pos 144851 CRC32 0x735d6132 	Xid = 213568363
COMMIT/*!*/;
# at 144851
#221013 11:30:03 server id 4157903692  end_log_pos 144916 CRC32 0x03e4fad3 	GTID	last_committed=57	sequence_number=58	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483585'/*!*/;
# at 144916
#221013 11:30:02 server id 4157903692  end_log_pos 145014 CRC32 0xf67379bb 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631802/*!*/;
BEGIN
/*!*/;
# at 145014
# at 145540
#221013 11:30:02 server id 4157903692  end_log_pos 145661 CRC32 0xc5dd28c8 	Table_map: `propertymodule_monomer`.`bill_invoice_detail` mapped to number 506
# at 145661
#221013 11:30:02 server id 4157903692  end_log_pos 146069 CRC32 0xf694e8a7 	Update_rows: table id 506 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice_detail`
### WHERE
###   @1=674576344092598298
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:27:40'
###   @4=674576344092598297
###   @5=674576020334272512
###   @6=674576024012677120
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=4537.15000000
###   @12=0.62803963
###   @13=NULL
###   @14='无'
###   @15=284951
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=16129
###   @20='月'
### SET
###   @1=674576344092598298
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:30:02'
###   @4=674576344092598297
###   @5=674576020334272512
###   @6=674576024012677120
###   @7=520694177932120064
###   @8='物业管理费'
###   @9=520694177932120064
###   @10='物业管理费'
###   @11=2849.51000000
###   @12=1.00000000
###   @13=NULL
###   @14='无'
###   @15=284951
###   @16='3040801010000000000'
###   @17='企业管理服务'
###   @18='PERCENT_6'
###   @19=16129
###   @20='月'
# at 146069
# at 147655
#221013 11:30:02 server id 4157903692  end_log_pos 147858 CRC32 0x891db69b 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 147858
#221013 11:30:02 server id 4157903692  end_log_pos 149269 CRC32 0x7c8c10ac 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674576344092598297
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:27:45'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533002'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17='[410769]离线发票累计金额超限！'
###   @18='ZZSZYFP'
###   @19='WAIT_HANDLE'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=696855
###   @38=738666
###   @39=41811
###   @40='22101300674576344096792576'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=674576344092598297
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:30:02'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533002'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=696855
###   @38=738666
###   @39=41811
###   @40='22101300674576344096792576'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 149269
#221013 11:30:03 server id 4157903692  end_log_pos 149300 CRC32 0xc768cadf 	Xid = 213568522
COMMIT/*!*/;
# at 149300
#221013 11:30:06 server id 4157903692  end_log_pos 149365 CRC32 0x86a9be71 	GTID	last_committed=58	sequence_number=59	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483586'/*!*/;
# at 149365
#221013 11:30:05 server id 4157903692  end_log_pos 149463 CRC32 0xec7378ad 	Query	thread_id=36483888	exec_time=0	error_code=0
SET TIMESTAMP=1665631805/*!*/;
BEGIN
/*!*/;
# at 149463
# at 150805
#221013 11:30:05 server id 4157903692  end_log_pos 150979 CRC32 0xd8ea1c9e 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 150979
#221013 11:30:05 server id 4157903692  end_log_pos 158787 CRC32 0xaa561aba 	Update_rows: table id 529
# at 158787
#221013 11:30:05 server id 4157903692  end_log_pos 166639 CRC32 0xcfb7c8bb 	Update_rows: table id 529
# at 166639
#221013 11:30:05 server id 4157903692  end_log_pos 167985 CRC32 0x543beaaf 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110720
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-10-09 00:00:00'
###   @30='2021-10-31 00:00:00'
###   @31=47036
###   @32=47036
###   @33='2021-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110720
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-10-09 00:00:00'
###   @30='2021-10-31 00:00:00'
###   @31=47036
###   @32=47036
###   @33='2021-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110721
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-11-01 00:00:00'
###   @30='2021-11-30 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2021-11-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110721
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-11-01 00:00:00'
###   @30='2021-11-30 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2021-11-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110722
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-01 00:00:00'
###   @30='2021-12-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2021-12-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110722
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-01 00:00:00'
###   @30='2021-12-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2021-12-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110723
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-01 00:00:00'
###   @30='2022-01-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-01-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110723
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-01 00:00:00'
###   @30='2022-01-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-01-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110724
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-02-01 00:00:00'
###   @30='2022-02-28 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-02-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110724
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-02-01 00:00:00'
###   @30='2022-02-28 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-02-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110725
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-03-01 00:00:00'
###   @30='2022-03-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-03-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110725
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-03-01 00:00:00'
###   @30='2022-03-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-03-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110726
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-04-01 00:00:00'
###   @30='2022-04-30 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-04-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110726
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-04-01 00:00:00'
###   @30='2022-04-30 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-04-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110727
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-01 00:00:00'
###   @30='2022-05-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-05-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110727
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-01 00:00:00'
###   @30='2022-05-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-05-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110728
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-01 00:00:00'
###   @30='2022-06-30 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-06-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110728
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-01 00:00:00'
###   @30='2022-06-30 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-06-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110729
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-01 00:00:00'
###   @30='2022-07-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-07-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110729
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-01 00:00:00'
###   @30='2022-07-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-07-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110730
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-01 00:00:00'
###   @30='2022-08-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-08-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110730
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-01 00:00:00'
###   @30='2022-08-31 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-08-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110731
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-09-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110731
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=63396
###   @32=63396
###   @33='2022-09-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110732
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-08 00:00:00'
###   @31=16360
###   @32=16360
###   @33='2022-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110732
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677605928931330
###   @10='1'
###   @11=554677606205755392
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-08 00:00:00'
###   @31=16360
###   @32=16360
###   @33='2022-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110733
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-10-09 00:00:00'
###   @30='2021-10-31 00:00:00'
###   @31=124734
###   @32=124734
###   @33='2021-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110733
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-10-09 00:00:00'
###   @30='2021-10-31 00:00:00'
###   @31=124734
###   @32=124734
###   @33='2021-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110734
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-11-01 00:00:00'
###   @30='2021-11-30 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2021-11-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110734
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-11-01 00:00:00'
###   @30='2021-11-30 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2021-11-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110735
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-01 00:00:00'
###   @30='2021-12-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2021-12-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110735
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-01 00:00:00'
###   @30='2021-12-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2021-12-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110736
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-01 00:00:00'
###   @30='2022-01-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-01-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110736
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-01 00:00:00'
###   @30='2022-01-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-01-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110737
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-02-01 00:00:00'
###   @30='2022-02-28 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-02-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110737
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-02-01 00:00:00'
###   @30='2022-02-28 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-02-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110738
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-03-01 00:00:00'
###   @30='2022-03-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-03-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110738
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-03-01 00:00:00'
###   @30='2022-03-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-03-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110739
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-04-01 00:00:00'
###   @30='2022-04-30 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-04-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110739
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-04-01 00:00:00'
###   @30='2022-04-30 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-04-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110740
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-01 00:00:00'
###   @30='2022-05-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-05-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110740
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-01 00:00:00'
###   @30='2022-05-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-05-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110741
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-01 00:00:00'
###   @30='2022-06-30 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-06-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110741
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-01 00:00:00'
###   @30='2022-06-30 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-06-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110742
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-01 00:00:00'
###   @30='2022-07-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-07-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110742
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-01 00:00:00'
###   @30='2022-07-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-07-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110743
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-01 00:00:00'
###   @30='2022-08-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-08-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110743
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-01 00:00:00'
###   @30='2022-08-31 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-08-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110744
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-09-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110744
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=168120
###   @32=168120
###   @33='2022-09-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=665923839310110745
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-09 18:30:17'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-08 00:00:00'
###   @31=43386
###   @32=43386
###   @33='2022-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=665923839310110745
###   @2='2022-09-19 14:23:35'
###   @3='2022-10-13 11:30:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677605928931328
###   @8='C1-1栋'
###   @9=554677606545494016
###   @10='2'
###   @11=554677606625185792
###   @12='HOUSE'
###   @13='04-1'
###   @14=20210513
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=3.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-08 00:00:00'
###   @31=43386
###   @32=43386
###   @33='2022-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 167985
# at 168538
#221013 11:30:06 server id 4157903692  end_log_pos 168637 CRC32 0x026f6c6c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 168637
#221013 11:30:06 server id 4157903692  end_log_pos 169041 CRC32 0x72fedc0a 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674576824009265152
###   @2=1665631648
###   @3='0'
###   @4=1665631648
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674576823698886656.pdf'
###   @9=174774
###   @10='{"fileName":"22101300674576823698886656.pdf","fileSize":174774,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/9bd45abf57c9404aad4dd0c67a9a4659.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/9bd45abf57c9404aad4dd0c67a9a4659.pdf'
###   @12=NULL
###   @13=NULL
# at 169041
# at 169340
#221013 11:30:06 server id 4157903692  end_log_pos 169433 CRC32 0x8b2beacd 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 169433
#221013 11:30:06 server id 4157903692  end_log_pos 169563 CRC32 0xa74f0a01 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674576824013459456
###   @2=1665631648
###   @3='0'
###   @4=1665631648
###   @5=1
###   @6=674576824009265152
###   @7='e8bb27978c804acfa1690853928f9e77'
###   @8='b9b5a275e4fa440abd05f0400a66c617'
# at 169563
# at 170112
#221013 11:30:06 server id 4157903692  end_log_pos 170211 CRC32 0x867c3b57 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 170211
#221013 11:30:06 server id 4157903692  end_log_pos 171049 CRC32 0x41c17de3 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674576824009265152
###   @2=1665631648
###   @3='0'
###   @4=1665631648
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674576823698886656.pdf'
###   @9=174774
###   @10='{"fileName":"22101300674576823698886656.pdf","fileSize":174774,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/9bd45abf57c9404aad4dd0c67a9a4659.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/9bd45abf57c9404aad4dd0c67a9a4659.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674576824009265152
###   @2=1665631648
###   @3='0'
###   @4=1665631806
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674576823698886656.pdf'
###   @9=174774
###   @10='{"fileName":"22101300674576823698886656.pdf","fileSize":174774,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/9bd45abf57c9404aad4dd0c67a9a4659.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=e8bb27978c804acfa1690853928f9e77","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/9bd45abf57c9404aad4dd0c67a9a4659.pdf'
###   @12=NULL
###   @13=NULL
# at 171049
# at 171994
#221013 11:30:06 server id 4157903692  end_log_pos 172135 CRC32 0x29260248 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 172135
#221013 11:30:06 server id 4157903692  end_log_pos 172486 CRC32 0x89e4db5d 	Write_rows: table id 512 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice`
### SET
###   @1=674576820666404864
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=554677606218338304
###   @7='康美街道办事处金竹苑社区养老服务站'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013112727001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674576824009265152
###   @22=NULL
###   @23=554677594310709248
###   @24='新街坊'
###   @25=2778192
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=2778192
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 172486
# at 173858
#221013 11:30:06 server id 4157903692  end_log_pos 174041 CRC32 0x219883e8 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 174041
#221013 11:30:06 server id 4157903692  end_log_pos 174464 CRC32 0xdb9e5d37 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824021848064
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110732
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-08 00:00:00'
###   @30=16360
###   @31=16360
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 174464
# at 175838
#221013 11:30:06 server id 4157903692  end_log_pos 176021 CRC32 0xb061e36a 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 176021
#221013 11:30:06 server id 4157903692  end_log_pos 176446 CRC32 0xee0ea621 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824026042368
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110745
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-08 00:00:00'
###   @30=43386
###   @31=43386
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 176446
# at 177818
#221013 11:30:06 server id 4157903692  end_log_pos 178001 CRC32 0x436e0ffe 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 178001
#221013 11:30:06 server id 4157903692  end_log_pos 178424 CRC32 0x700d012d 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824030236672
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110720
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-10-09 00:00:00'
###   @29='2021-10-31 00:00:00'
###   @30=47036
###   @31=47036
###   @32=NULL
###   @33='2021-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 178424
# at 179796
#221013 11:30:06 server id 4157903692  end_log_pos 179979 CRC32 0xabe77c79 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 179979
#221013 11:30:06 server id 4157903692  end_log_pos 180402 CRC32 0xf3d879d3 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824034430976
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110721
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-11-01 00:00:00'
###   @29='2021-11-30 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2021-11-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 180402
# at 181774
#221013 11:30:06 server id 4157903692  end_log_pos 181957 CRC32 0x640fb7af 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 181957
#221013 11:30:06 server id 4157903692  end_log_pos 182380 CRC32 0x9a40a06d 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824038625280
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110722
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-12-01 00:00:00'
###   @29='2021-12-31 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2021-12-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 182380
# at 183752
#221013 11:30:06 server id 4157903692  end_log_pos 183935 CRC32 0x6fd73c5e 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 183935
#221013 11:30:06 server id 4157903692  end_log_pos 184358 CRC32 0x71c9db44 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824042819584
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110723
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-01-01 00:00:00'
###   @29='2022-01-31 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-01-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 184358
# at 185730
#221013 11:30:06 server id 4157903692  end_log_pos 185913 CRC32 0xcaa857e6 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 185913
#221013 11:30:06 server id 4157903692  end_log_pos 186336 CRC32 0x89bb6d06 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824047013888
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110724
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-02-01 00:00:00'
###   @29='2022-02-28 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-02-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 186336
# at 187708
#221013 11:30:06 server id 4157903692  end_log_pos 187891 CRC32 0x83f18268 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 187891
#221013 11:30:06 server id 4157903692  end_log_pos 188314 CRC32 0x7486c425 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824051208192
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110725
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-03-01 00:00:00'
###   @29='2022-03-31 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-03-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 188314
# at 189686
#221013 11:30:06 server id 4157903692  end_log_pos 189869 CRC32 0x52f94949 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 189869
#221013 11:30:06 server id 4157903692  end_log_pos 190292 CRC32 0x91f23b32 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824051208193
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110726
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-04-01 00:00:00'
###   @29='2022-04-30 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-04-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 190292
# at 191664
#221013 11:30:06 server id 4157903692  end_log_pos 191847 CRC32 0x28893e83 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 191847
#221013 11:30:06 server id 4157903692  end_log_pos 192270 CRC32 0x3914e12f 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824055402496
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110727
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-05-01 00:00:00'
###   @29='2022-05-31 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-05-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 192270
# at 193642
#221013 11:30:06 server id 4157903692  end_log_pos 193825 CRC32 0x8df6553b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 193825
#221013 11:30:06 server id 4157903692  end_log_pos 194248 CRC32 0xff4541c9 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824059596800
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110728
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-06-01 00:00:00'
###   @29='2022-06-30 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-06-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 194248
# at 195620
#221013 11:30:06 server id 4157903692  end_log_pos 195803 CRC32 0x93706779 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 195803
#221013 11:30:06 server id 4157903692  end_log_pos 196226 CRC32 0xb433e275 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824063791104
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110729
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-07-01 00:00:00'
###   @29='2022-07-31 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-07-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 196226
# at 197598
#221013 11:30:06 server id 4157903692  end_log_pos 197781 CRC32 0xbdeb2e1b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 197781
#221013 11:30:06 server id 4157903692  end_log_pos 198204 CRC32 0xfb7585ae 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824067985408
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110730
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-08-01 00:00:00'
###   @29='2022-08-31 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-08-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 198204
# at 199576
#221013 11:30:06 server id 4157903692  end_log_pos 199759 CRC32 0x5dee1282 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 199759
#221013 11:30:06 server id 4157903692  end_log_pos 200182 CRC32 0xf07e4a4b 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824072179712
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110731
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606205755392
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=63396
###   @31=63396
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 200182
# at 201558
#221013 11:30:06 server id 4157903692  end_log_pos 201741 CRC32 0x4568e95e 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 201741
#221013 11:30:06 server id 4157903692  end_log_pos 202166 CRC32 0x63256145 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824076374016
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110733
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-10-09 00:00:00'
###   @29='2021-10-31 00:00:00'
###   @30=124734
###   @31=124734
###   @32=NULL
###   @33='2021-10-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 202166
# at 203542
#221013 11:30:06 server id 4157903692  end_log_pos 203725 CRC32 0xb62daa9b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 203725
#221013 11:30:06 server id 4157903692  end_log_pos 204150 CRC32 0x022dc7b7 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824076374017
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110734
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-11-01 00:00:00'
###   @29='2021-11-30 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2021-11-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 204150
# at 205526
#221013 11:30:06 server id 4157903692  end_log_pos 205709 CRC32 0xbed75436 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 205709
#221013 11:30:06 server id 4157903692  end_log_pos 206134 CRC32 0x4079a832 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824080568320
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110735
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-12-01 00:00:00'
###   @29='2021-12-31 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2021-12-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 206134
# at 207510
#221013 11:30:06 server id 4157903692  end_log_pos 207693 CRC32 0x3ad9cd47 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 207693
#221013 11:30:06 server id 4157903692  end_log_pos 208118 CRC32 0xc7f2d354 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824084762624
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110736
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-01-01 00:00:00'
###   @29='2022-01-31 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-01-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 208118
# at 209494
#221013 11:30:06 server id 4157903692  end_log_pos 209677 CRC32 0x7ca3fea9 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 209677
#221013 11:30:06 server id 4157903692  end_log_pos 210102 CRC32 0x5953d3bb 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824088956928
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110737
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-02-01 00:00:00'
###   @29='2022-02-28 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-02-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 210102
# at 211478
#221013 11:30:06 server id 4157903692  end_log_pos 211661 CRC32 0xe9b5f9e4 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 211661
#221013 11:30:06 server id 4157903692  end_log_pos 212086 CRC32 0xc2214e30 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824093151232
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110738
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-03-01 00:00:00'
###   @29='2022-03-31 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-03-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 212086
# at 213462
#221013 11:30:06 server id 4157903692  end_log_pos 213645 CRC32 0x7c4e9dcf 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 213645
#221013 11:30:06 server id 4157903692  end_log_pos 214070 CRC32 0xf1b41b8a 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824097345536
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110739
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-04-01 00:00:00'
###   @29='2022-04-30 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-04-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 214070
# at 215446
#221013 11:30:06 server id 4157903692  end_log_pos 215629 CRC32 0xf84004be 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 215629
#221013 11:30:06 server id 4157903692  end_log_pos 216054 CRC32 0xd68f24f5 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824097345537
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110740
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-05-01 00:00:00'
###   @29='2022-05-31 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-05-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 216054
# at 217430
#221013 11:30:06 server id 4157903692  end_log_pos 217613 CRC32 0xbe3a3750 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 217613
#221013 11:30:06 server id 4157903692  end_log_pos 218038 CRC32 0xac1e28ef 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824101539840
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110741
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-06-01 00:00:00'
###   @29='2022-06-30 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-06-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 218038
# at 219414
#221013 11:30:06 server id 4157903692  end_log_pos 219597 CRC32 0x091d0c65 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 219597
#221013 11:30:06 server id 4157903692  end_log_pos 220022 CRC32 0x9646ce4f 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824105734144
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110742
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-07-01 00:00:00'
###   @29='2022-07-31 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-07-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 220022
# at 221398
#221013 11:30:06 server id 4157903692  end_log_pos 221581 CRC32 0x01e7f2c8 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 221581
#221013 11:30:06 server id 4157903692  end_log_pos 222006 CRC32 0xcf2f872a 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824109928448
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110743
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-08-01 00:00:00'
###   @29='2022-08-31 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-08-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 222006
# at 223382
#221013 11:30:06 server id 4157903692  end_log_pos 223565 CRC32 0x85e96bb9 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 223565
#221013 11:30:06 server id 4157903692  end_log_pos 223990 CRC32 0xb38f1460 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674576824114122752
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=0
###   @5=20210513
###   @6=674576820666404864
###   @7=665923839310110744
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677606625185792
###   @12=NULL
###   @13='HOUSE'
###   @14='04-1'
###   @15=554677606218338304
###   @16='康美街道办事处金竹苑社区养老服务站'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=3.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=168120
###   @31=168120
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=574922867239231488
###   @35='陈艳辉'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674576820666404864
###   @50=NULL
###   @51=NULL
###   @52=0
# at 223990
#221013 11:30:06 server id 4157903692  end_log_pos 224021 CRC32 0xc12b55d6 	Xid = 213568951
COMMIT/*!*/;
# at 224021
#221013 11:30:06 server id 4157903692  end_log_pos 224086 CRC32 0xa499b4d1 	GTID	last_committed=59	sequence_number=60	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483587'/*!*/;
# at 224086
#221013 11:30:06 server id 4157903692  end_log_pos 224184 CRC32 0xfbda42b1 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631806/*!*/;
BEGIN
/*!*/;
# at 224184
# at 224476
#221013 11:30:06 server id 4157903692  end_log_pos 224576 CRC32 0xb0d6fad2 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 224576
#221013 11:30:06 server id 4157903692  end_log_pos 224744 CRC32 0xe1ea828d 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674576824156065792
###   @2='2022-10-13 11:30:06'
###   @3='2022-10-13 11:30:06'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6=NULL
###   @7='COSTDETAIL'
###   @8='根据页面勾选生成账单'
###   @9=574922867239231488
###   @10='陈艳辉'
# at 224744
#221013 11:30:06 server id 4157903692  end_log_pos 224775 CRC32 0xb6a333e7 	Xid = 213568941
COMMIT/*!*/;
# at 224775
#221013 11:30:14 server id 4157903692  end_log_pos 224840 CRC32 0x63c8463d 	GTID	last_committed=60	sequence_number=61	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483588'/*!*/;
# at 224840
#221013 11:30:14 server id 4157903692  end_log_pos 224915 CRC32 0x6d66fbb0 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631814/*!*/;
BEGIN
/*!*/;
# at 224915
# at 225104
# at 225175
# at 225253
#221013 11:30:14 server id 4157903692  end_log_pos 225284 CRC32 0xca774755 	Xid = 213569398
COMMIT/*!*/;
# at 225284
#221013 11:30:15 server id 4157903692  end_log_pos 225349 CRC32 0x1689f1d3 	GTID	last_committed=61	sequence_number=62	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483589'/*!*/;
# at 225349
#221013 11:30:15 server id 4157903692  end_log_pos 225447 CRC32 0x1a17d6b0 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631815/*!*/;
BEGIN
/*!*/;
# at 225447
# at 227059
#221013 11:30:15 server id 4157903692  end_log_pos 227262 CRC32 0x55152f29 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 227262
#221013 11:30:15 server id 4157903692  end_log_pos 228651 CRC32 0x878fd6a9 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674576344092598297
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:30:02'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533002'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13=NULL
###   @14=NULL
###   @15=NULL
###   @16=NULL
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENING'
###   @20=552535580072873986
###   @21=NULL
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=696855
###   @38=738666
###   @39=41811
###   @40='22101300674576344096792576'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
### SET
###   @1=674576344092598297
###   @2='2022-10-13 11:27:40'
###   @3='2022-10-13 11:30:15'
###   @4=20210513
###   @5=552535580072873984
###   @6='221013112533002'
###   @7='重庆新国大研究院'
###   @8='12500112MB1E17018F'
###   @9='重庆市渝北区龙兴镇两江大道618号'
###   @10='023-67392300'
###   @11='中国银行重庆两江分行营业部'
###   @12='115798550626'
###   @13='5000221130'
###   @14='09157197'
###   @15='2022:10:13'
###   @16=''
###   @17=NULL
###   @18='ZZSZYFP'
###   @19='OPENED'
###   @20=552535580072873986
###   @21=''
###   @22='674576020334272512'
###   @23='221013112416001'
###   @24='苏玫丹'
###   @25='郭崇志'
###   @26='蒋丹丽'
###   @27='谢警余'
###   @28=574543253983666176
###   @29='*互联网二期2022.10.1-2022.12.31'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001308'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63061583'
###   @36='91500000202897821P'
###   @37=696855
###   @38=738666
###   @39=41811
###   @40='22101300674576344096792576'
###   @41=NULL
###   @42=NULL
###   @43=568035974438395904
###   @44='GOLD_TAX_PLATE'
###   @45='661102111560'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090303
###   @52=552535579246596096
###   @53=0
###   @54=NULL
###   @55='MONEYAFTERINVOICE'
# at 228651
# at 228891
#221013 11:30:15 server id 4157903692  end_log_pos 228996 CRC32 0x6fb04a0b 	Table_map: `propertymodule_monomer`.`bill_invoice_stock` mapped to number 507
# at 228996
#221013 11:30:15 server id 4157903692  end_log_pos 229244 CRC32 0xbe0b1f8c 	Update_rows: table id 507 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice_stock`
### WHERE
###   @1=669856726975721472
###   @2='2022-09-30 10:51:29'
###   @3='2022-10-13 11:27:45'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000221130'
###   @8='09157176'
###   @9='09157325'
###   @10=150
###   @11=21
###   @12=0
###   @13=0
###   @14='ZZSZYFP'
### SET
###   @1=669856726975721472
###   @2='2022-09-30 10:51:29'
###   @3='2022-10-13 11:30:15'
###   @4=20210513
###   @5=2021090303
###   @6='第三事业部'
###   @7='5000221130'
###   @8='09157176'
###   @9='09157325'
###   @10=150
###   @11=22
###   @12=0
###   @13=0
###   @14='ZZSZYFP'
# at 229244
#221013 11:30:15 server id 4157903692  end_log_pos 229275 CRC32 0xe570731f 	Xid = 213569700
COMMIT/*!*/;
# at 229275
#221013 11:30:16 server id 4157903692  end_log_pos 229340 CRC32 0xb31e5917 	GTID	last_committed=62	sequence_number=63	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483590'/*!*/;
# at 229340
#221013 11:30:16 server id 4157903692  end_log_pos 229415 CRC32 0x94ba0917 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631816/*!*/;
BEGIN
/*!*/;
# at 229415
# at 229674
# at 229747
# at 229915
#221013 11:30:16 server id 4157903692  end_log_pos 229946 CRC32 0x96f68151 	Xid = 213569726
COMMIT/*!*/;
# at 229946
#221013 11:30:21 server id 4157903692  end_log_pos 230011 CRC32 0xf18ec0ac 	GTID	last_committed=63	sequence_number=64	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483591'/*!*/;
# at 230011
#221013 11:30:21 server id 4157903692  end_log_pos 230101 CRC32 0xb3fc6cda 	Query	thread_id=36483151	exec_time=0	error_code=0
SET TIMESTAMP=1665631821/*!*/;
SET @@session.sql_mode=0/*!*/;
/*!\C utf8 *//*!*/;
SET @@session.character_set_client=33,@@session.collation_connection=33,@@session.collation_server=33/*!*/;
BEGIN
/*!*/;
# at 230101
# at 230191
#221013 11:30:21 server id 4157903692  end_log_pos 230370 CRC32 0xa09afb43 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 230370
#221013 11:30:21 server id 4157903692  end_log_pos 231009 CRC32 0x93ef6e72 	Delete_rows: table id 519 flags: STMT_END_F
### DELETE FROM `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=668851557685211136
###   @2='2022-09-27 16:17:18'
###   @3='2022-09-27 16:17:22'
###   @4=1
###   @5=20210513
###   @6='2022-09-27 16:17:18'
###   @7='2022-09-27 16:17:18'
###   @8='2209271617170001'
###   @9='2209271617180001'
###   @10='重庆广潮荟餐饮有限公司'
###   @11=520298495563911168
###   @12='重庆广潮荟餐饮有限公司'
###   @13='cqachcyyxgs,zqachcyyxgs,cqgchcyyxgs,zqgchcyyxgs'
###   @14='APPLETS_PAY'
###   @15='李佼'
###   @16='重庆渝高物业管理有限责任公司'
###   @17=20210513
###   @18=27492
###   @19=0
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001204'
###   @27=520298494485975050
###   @28='B_FAIL'
###   @29='重庆广潮荟餐饮有限公司,重庆渝高物业管理有限责任公司,274.92'
###   @30='B_UNVERIFIED'
###   @31=NULL
###   @32=0
###   @33='668848698830823424,668848698851794944,668848698872766464'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 231009
#221013 11:30:21 server id 4157903692  end_log_pos 231040 CRC32 0x4a1dc445 	Xid = 213569887
COMMIT/*!*/;
# at 231040
#221013 11:30:25 server id 4157903692  end_log_pos 231105 CRC32 0x172631a5 	GTID	last_committed=64	sequence_number=65	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483592'/*!*/;
# at 231105
#221013 11:30:25 server id 4157903692  end_log_pos 231180 CRC32 0xa6146f4e 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631825/*!*/;
SET @@session.sql_mode=2097152/*!*/;
/*!\C utf8mb4 *//*!*/;
SET @@session.character_set_client=45,@@session.collation_connection=45,@@session.collation_server=33/*!*/;
BEGIN
/*!*/;
# at 231180
# at 231438
# at 231511
# at 231677
#221013 11:30:25 server id 4157903692  end_log_pos 231708 CRC32 0x18d88f26 	Xid = 213570021
COMMIT/*!*/;
# at 231708
#221013 11:30:30 server id 4157903692  end_log_pos 231773 CRC32 0x74aca7f4 	GTID	last_committed=65	sequence_number=66	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483593'/*!*/;
# at 231773
#221013 11:30:30 server id 4157903692  end_log_pos 231848 CRC32 0x49178b3e 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631830/*!*/;
BEGIN
/*!*/;
# at 231848
# at 232079
# at 232149
# at 232287
#221013 11:30:30 server id 4157903692  end_log_pos 232318 CRC32 0xde10b298 	Xid = 213570193
COMMIT/*!*/;
# at 232318
#221013 11:30:30 server id 4157903692  end_log_pos 232383 CRC32 0x63cdede6 	GTID	last_committed=66	sequence_number=67	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483594'/*!*/;
# at 232383
#221013 11:30:30 server id 4157903692  end_log_pos 232458 CRC32 0x4460bfb2 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631830/*!*/;
BEGIN
/*!*/;
# at 232458
# at 232743
# at 232813
# at 233067
#221013 11:30:30 server id 4157903692  end_log_pos 233098 CRC32 0x75e0dbb0 	Xid = 213570199
COMMIT/*!*/;
# at 233098
#221013 11:30:46 server id 4157903692  end_log_pos 233163 CRC32 0x51076f72 	GTID	last_committed=67	sequence_number=68	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483595'/*!*/;
# at 233163
#221013 11:30:46 server id 4157903692  end_log_pos 233238 CRC32 0x59661da1 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631846/*!*/;
BEGIN
/*!*/;
# at 233238
# at 233497
# at 233570
# at 233738
#221013 11:30:46 server id 4157903692  end_log_pos 233769 CRC32 0x639c9880 	Xid = 213570985
COMMIT/*!*/;
# at 233769
#221013 11:30:49 server id 4157903692  end_log_pos 233834 CRC32 0x7ac24bb8 	GTID	last_committed=68	sequence_number=69	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483596'/*!*/;
# at 233834
#221013 11:30:49 server id 4157903692  end_log_pos 233909 CRC32 0x530dd078 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631849/*!*/;
BEGIN
/*!*/;
# at 233909
# at 234072
# at 234185
# at 234655
#221013 11:30:49 server id 4157903692  end_log_pos 234686 CRC32 0x98361223 	Xid = 213571091
COMMIT/*!*/;
# at 234686
#221013 11:30:50 server id 4157903692  end_log_pos 234751 CRC32 0x119b2249 	GTID	last_committed=69	sequence_number=70	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483597'/*!*/;
# at 234751
#221013 11:30:50 server id 4157903692  end_log_pos 234826 CRC32 0xff7d8316 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631850/*!*/;
BEGIN
/*!*/;
# at 234826
# at 235030
# at 235114
# at 235184
#221013 11:30:50 server id 4157903692  end_log_pos 235215 CRC32 0x7f3c8262 	Xid = 213571109
COMMIT/*!*/;
# at 235215
#221013 11:30:50 server id 4157903692  end_log_pos 235280 CRC32 0x920b5c33 	GTID	last_committed=70	sequence_number=71	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483598'/*!*/;
# at 235280
#221013 11:30:50 server id 4157903692  end_log_pos 235355 CRC32 0xf3b9c4fb 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631850/*!*/;
BEGIN
/*!*/;
# at 235355
# at 236200
# at 236284
# at 236938
#221013 11:30:50 server id 4157903692  end_log_pos 236969 CRC32 0xbb45ec11 	Xid = 213571113
COMMIT/*!*/;
# at 236969
#221013 11:30:50 server id 4157903692  end_log_pos 237034 CRC32 0x210ef164 	GTID	last_committed=71	sequence_number=72	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483599'/*!*/;
# at 237034
#221013 11:30:50 server id 4157903692  end_log_pos 237109 CRC32 0xceb290da 	Query	thread_id=36483358	exec_time=0	error_code=0
SET TIMESTAMP=1665631850/*!*/;
BEGIN
/*!*/;
# at 237109
# at 237266
# at 237350
# at 238557
#221013 11:30:50 server id 4157903692  end_log_pos 238588 CRC32 0x4a2c82e0 	Xid = 213571121
COMMIT/*!*/;
# at 238588
#221013 11:30:55 server id 4157903692  end_log_pos 238653 CRC32 0x17d9444e 	GTID	last_committed=72	sequence_number=73	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483600'/*!*/;
# at 238653
#221013 11:30:55 server id 4157903692  end_log_pos 238728 CRC32 0x8e7e5a36 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631855/*!*/;
BEGIN
/*!*/;
# at 238728
# at 238985
# at 239058
# at 239224
#221013 11:30:55 server id 4157903692  end_log_pos 239255 CRC32 0x0d71c260 	Xid = 213571295
COMMIT/*!*/;
# at 239255
#221013 11:31:00 server id 4157903692  end_log_pos 239320 CRC32 0x8a81f4c4 	GTID	last_committed=73	sequence_number=74	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483601'/*!*/;
# at 239320
#221013 11:31:00 server id 4157903692  end_log_pos 239395 CRC32 0xbd2ca75c 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631860/*!*/;
BEGIN
/*!*/;
# at 239395
# at 239625
# at 239695
# at 239833
#221013 11:31:00 server id 4157903692  end_log_pos 239864 CRC32 0xb02e37a6 	Xid = 213571706
COMMIT/*!*/;
# at 239864
#221013 11:31:00 server id 4157903692  end_log_pos 239929 CRC32 0x31f4fca8 	GTID	last_committed=74	sequence_number=75	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483602'/*!*/;
# at 239929
#221013 11:31:00 server id 4157903692  end_log_pos 240004 CRC32 0xe65841c2 	Query	thread_id=36483338	exec_time=0	error_code=0
SET TIMESTAMP=1665631860/*!*/;
BEGIN
/*!*/;
# at 240004
# at 240289
# at 240359
# at 240613
#221013 11:31:00 server id 4157903692  end_log_pos 240644 CRC32 0xf511993d 	Xid = 213571708
COMMIT/*!*/;
# at 240644
#221013 11:31:02 server id 4157903692  end_log_pos 240709 CRC32 0xc61addbe 	GTID	last_committed=75	sequence_number=76	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483603'/*!*/;
# at 240709
#221013 11:31:02 server id 4157903692  end_log_pos 240807 CRC32 0x0ca5d2b5 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665631862/*!*/;
BEGIN
/*!*/;
# at 240807
# at 241143
#221013 11:31:02 server id 4157903692  end_log_pos 241243 CRC32 0xcb16b579 	Table_map: `propertymodule_monomer`.`password_account` mapped to number 616
# at 241243
#221013 11:31:02 server id 4157903692  end_log_pos 241513 CRC32 0x02cde236 	Update_rows: table id 616 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`password_account`
### WHERE
###   @1=575251520623943680
###   @2='2022-01-12 09:24:10'
###   @3='2022-10-12 14:23:45'
###   @4='WY'
###   @5='YG00178'
###   @6='a3983da6538912c684c3ae5c61f662202e5441b613b38236'
###   @7=575251520393256960
###   @8='3368283516051133'
###   @9=1665555668
###   @10=1665534714
###   @11=1
### SET
###   @1=575251520623943680
###   @2='2022-01-12 09:24:10'
###   @3='2022-10-13 11:31:02'
###   @4='WY'
###   @5='YG00178'
###   @6='a3983da6538912c684c3ae5c61f662202e5441b613b38236'
###   @7=575251520393256960
###   @8='3368283516051133'
###   @9=1665631704
###   @10=1665555668
###   @11=1
# at 241513
#221013 11:31:02 server id 4157903692  end_log_pos 241544 CRC32 0xf77596bb 	Xid = 213571737
COMMIT/*!*/;
# at 241544
#221013 11:31:07 server id 4157903692  end_log_pos 241609 CRC32 0x92ae0be9 	GTID	last_committed=76	sequence_number=77	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483604'/*!*/;
# at 241609
#221013 11:31:07 server id 4157903692  end_log_pos 241707 CRC32 0xf9ad97d4 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631867/*!*/;
BEGIN
/*!*/;
# at 241707
# at 242302
#221013 11:31:07 server id 4157903692  end_log_pos 242401 CRC32 0xd5f9bd54 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 242401
#221013 11:31:07 server id 4157903692  end_log_pos 242819 CRC32 0xbea3e36b 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674577081543725056
###   @2=1665631709
###   @3='7'
###   @4=1665631709
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11747
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11747,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/54a6495dcbb142a09796efd20189df27.xlsx","authorize":true,"viewUrl":null,"containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/54a6495dcbb142a09796efd20189df27.xlsx'
###   @12=NULL
###   @13=NULL
# at 242819
#221013 11:31:07 server id 4157903692  end_log_pos 242850 CRC32 0xb2031ffc 	Xid = 213572121
COMMIT/*!*/;
# at 242850
#221013 11:31:07 server id 4157903692  end_log_pos 242915 CRC32 0xe622d518 	GTID	last_committed=77	sequence_number=78	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483605'/*!*/;
# at 242915
#221013 11:31:07 server id 4157903692  end_log_pos 243013 CRC32 0x5e8a029b 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631867/*!*/;
BEGIN
/*!*/;
# at 243013
# at 243328
#221013 11:31:07 server id 4157903692  end_log_pos 243421 CRC32 0xfaa5d847 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 243421
#221013 11:31:07 server id 4157903692  end_log_pos 243551 CRC32 0x1bfc1e89 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674577081656971264
###   @2=1665631709
###   @3='7'
###   @4=1665631709
###   @5=1
###   @6=674577081543725056
###   @7='d94333349e3747ed83cf85f8f4c485fa'
###   @8='b5ab39a9551e479d956d7b670058863e'
# at 243551
#221013 11:31:07 server id 4157903692  end_log_pos 243582 CRC32 0xc361c11d 	Xid = 213572123
COMMIT/*!*/;
# at 243582
#221013 11:31:07 server id 4157903692  end_log_pos 243647 CRC32 0x4c61db52 	GTID	last_committed=78	sequence_number=79	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483606'/*!*/;
# at 243647
#221013 11:31:07 server id 4157903692  end_log_pos 243737 CRC32 0x1fbb7201 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631867/*!*/;
BEGIN
/*!*/;
# at 243737
# at 244315
#221013 11:31:07 server id 4157903692  end_log_pos 244414 CRC32 0x43088dcc 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 244414
#221013 11:31:07 server id 4157903692  end_log_pos 245281 CRC32 0xcc118c99 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674577081543725056
###   @2=1665631709
###   @3='7'
###   @4=1665631709
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11747
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11747,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/54a6495dcbb142a09796efd20189df27.xlsx","authorize":true,"viewUrl":null,"containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/54a6495dcbb142a09796efd20189df27.xlsx'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674577081543725056
###   @2=1665631709
###   @3='7'
###   @4=1665631867
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11747
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11747,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/54a6495dcbb142a09796efd20189df27.xlsx","authorize":true,"viewUrl":"/anon/file/view.xlsx?authorityId=d94333349e3747ed83cf85f8f4c485fa","containHost":false,"compress":true}'
###   @11='/data/nfs/7/2022/10/13/54a6495dcbb142a09796efd20189df27.xlsx'
###   @12=NULL
###   @13=NULL
# at 245281
#221013 11:31:07 server id 4157903692  end_log_pos 245312 CRC32 0x6c59d4a5 	Xid = 213572126
COMMIT/*!*/;
# at 245312
#221013 11:31:10 server id 4157903692  end_log_pos 245377 CRC32 0x2a9c93a8 	GTID	last_committed=79	sequence_number=80	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483607'/*!*/;
# at 245377
#221013 11:31:10 server id 4157903692  end_log_pos 245475 CRC32 0x35700354 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631870/*!*/;
BEGIN
/*!*/;
# at 245475
# at 245875
#221013 11:31:10 server id 4157903692  end_log_pos 245980 CRC32 0x2bd2f77a 	Table_map: `propertymodule_monomer`.`data_invoice_title` mapped to number 557
# at 245980
#221013 11:31:10 server id 4157903692  end_log_pos 246231 CRC32 0x2922eea7 	Write_rows: table id 557 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_invoice_title`
### SET
###   @1=674577095653363712
###   @2='2022-10-13 11:31:10'
###   @3='2022-10-13 11:31:10'
###   @4=20210513
###   @5=674190095402176512
###   @6='重庆弘晔建筑工程有限公司'
###   @7='91500107676146106C'
###   @8='重庆市九龙坡区石新路2号5幢16-5'
###   @9='中国银行股份有限公司重庆石桥铺支行'
###   @10='113010860084'
###   @11='02367124451'
###   @12=1
# at 246231
#221013 11:31:10 server id 4157903692  end_log_pos 246262 CRC32 0x2cda1443 	Xid = 213572699
COMMIT/*!*/;
# at 246262
#221013 11:31:14 server id 4157903692  end_log_pos 246327 CRC32 0xb7cfc2eb 	GTID	last_committed=80	sequence_number=81	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483608'/*!*/;
# at 246327
#221013 11:31:14 server id 4157903692  end_log_pos 246402 CRC32 0xd918e564 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631874/*!*/;
BEGIN
/*!*/;
# at 246402
# at 246591
# at 246662
# at 246740
#221013 11:31:14 server id 4157903692  end_log_pos 246771 CRC32 0x30c1b46b 	Xid = 213572892
COMMIT/*!*/;
# at 246771
#221013 11:31:16 server id 4157903692  end_log_pos 246836 CRC32 0x0fc8642f 	GTID	last_committed=81	sequence_number=82	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483609'/*!*/;
# at 246836
#221013 11:31:16 server id 4157903692  end_log_pos 246911 CRC32 0x29646d3b 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631876/*!*/;
BEGIN
/*!*/;
# at 246911
# at 247170
# at 247243
# at 247411
#221013 11:31:16 server id 4157903692  end_log_pos 247442 CRC32 0xfac373d7 	Xid = 213573084
COMMIT/*!*/;
# at 247442
#221013 11:31:20 server id 4157903692  end_log_pos 247507 CRC32 0xa7132656 	GTID	last_committed=82	sequence_number=83	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483610'/*!*/;
# at 247507
#221013 11:31:19 server id 4157903692  end_log_pos 247605 CRC32 0xeba7c8d5 	Query	thread_id=36484251	exec_time=0	error_code=0
SET TIMESTAMP=1665631879/*!*/;
BEGIN
/*!*/;
# at 247605
# at 247915
#221013 11:31:19 server id 4157903692  end_log_pos 248089 CRC32 0xb70430de 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 248089
#221013 11:31:19 server id 4157903692  end_log_pos 249329 CRC32 0x7b0672f8 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078816739860480
###   @2='2022-10-01 01:33:59'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=550707662065635328
###   @6='嘉悦山水'
###   @7=550707663672053760
###   @8='7栋1单元'
###   @9=550707663701413888
###   @10='4层'
###   @11=550707663705608192
###   @12='HOUSE'
###   @13='02'
###   @14=20210513
###   @15=550707663705608194
###   @16='郭栩杰'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='147.06'
###   @23=2.800000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 00:00:00'
###   @31=41177
###   @32=41177
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078816739860480
###   @2='2022-10-01 01:33:59'
###   @3='2022-10-13 11:31:19'
###   @4=NULL
###   @5=550707662065635328
###   @6='嘉悦山水'
###   @7=550707663672053760
###   @8='7栋1单元'
###   @9=550707663701413888
###   @10='4层'
###   @11=550707663705608192
###   @12='HOUSE'
###   @13='02'
###   @14=20210513
###   @15=550707663705608194
###   @16='郭栩杰'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='147.06'
###   @23=2.800000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 00:00:00'
###   @31=41177
###   @32=41177
###   @33='2022-10-01 00:00:00'
###   @34=575251520393256960
###   @35='许晓玉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078931055616000
###   @2='2022-10-01 01:34:26'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=550707662065635328
###   @6='嘉悦山水'
###   @7=550707663672053760
###   @8='7栋1单元'
###   @9=550707663701413888
###   @10='4层'
###   @11=550707663705608192
###   @12='HOUSE'
###   @13='02'
###   @14=20210513
###   @15=550707663705608194
###   @16='郭栩杰'
###   @17=561941825226223616
###   @18='公摊费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='147.06'
###   @23=9.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 00:00:00'
###   @31=900
###   @32=900
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=30
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078931055616000
###   @2='2022-10-01 01:34:26'
###   @3='2022-10-13 11:31:19'
###   @4=NULL
###   @5=550707662065635328
###   @6='嘉悦山水'
###   @7=550707663672053760
###   @8='7栋1单元'
###   @9=550707663701413888
###   @10='4层'
###   @11=550707663705608192
###   @12='HOUSE'
###   @13='02'
###   @14=20210513
###   @15=550707663705608194
###   @16='郭栩杰'
###   @17=561941825226223616
###   @18='公摊费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='147.06'
###   @23=9.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 00:00:00'
###   @31=900
###   @32=900
###   @33='2022-10-01 00:00:00'
###   @34=575251520393256960
###   @35='许晓玉'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=30
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 249329
# at 249882
#221013 11:31:20 server id 4157903692  end_log_pos 249981 CRC32 0xf9bc3df5 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 249981
#221013 11:31:20 server id 4157903692  end_log_pos 250385 CRC32 0xa357905c 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674577270618546176
###   @2=1665631754
###   @3='0'
###   @4=1665631754
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577270383665152.pdf'
###   @9=159536
###   @10='{"fileName":"22101300674577270383665152.pdf","fileSize":159536,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/3f34159b42e140dda01a3325d997800c.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/3f34159b42e140dda01a3325d997800c.pdf'
###   @12=NULL
###   @13=NULL
# at 250385
# at 250684
#221013 11:31:20 server id 4157903692  end_log_pos 250777 CRC32 0x620a58d9 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 250777
#221013 11:31:20 server id 4157903692  end_log_pos 250907 CRC32 0xea8bc014 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674577270622740480
###   @2=1665631754
###   @3='0'
###   @4=1665631754
###   @5=1
###   @6=674577270618546176
###   @7='8ca59e182b4c406a962d2b6ee0c77356'
###   @8='3983b3b00efc4ab68d9d84a52d3794e2'
# at 250907
# at 251456
#221013 11:31:20 server id 4157903692  end_log_pos 251555 CRC32 0x126d14c0 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 251555
#221013 11:31:20 server id 4157903692  end_log_pos 252393 CRC32 0x46359de0 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674577270618546176
###   @2=1665631754
###   @3='0'
###   @4=1665631754
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577270383665152.pdf'
###   @9=159536
###   @10='{"fileName":"22101300674577270383665152.pdf","fileSize":159536,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/3f34159b42e140dda01a3325d997800c.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/3f34159b42e140dda01a3325d997800c.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674577270618546176
###   @2=1665631754
###   @3='0'
###   @4=1665631880
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577270383665152.pdf'
###   @9=159536
###   @10='{"fileName":"22101300674577270383665152.pdf","fileSize":159536,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/3f34159b42e140dda01a3325d997800c.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=8ca59e182b4c406a962d2b6ee0c77356","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/3f34159b42e140dda01a3325d997800c.pdf'
###   @12=NULL
###   @13=NULL
# at 252393
# at 253295
#221013 11:31:20 server id 4157903692  end_log_pos 253436 CRC32 0x55699789 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 253436
#221013 11:31:20 server id 4157903692  end_log_pos 253748 CRC32 0xf7c5ae41 	Write_rows: table id 512 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice`
### SET
###   @1=674577266868838400
###   @2='2022-10-13 11:31:20'
###   @3='2022-10-13 11:31:20'
###   @4=0
###   @5=20210513
###   @6=550707663705608194
###   @7='郭栩杰'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013112913001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674577270618546176
###   @22=NULL
###   @23=550707662065635328
###   @24='嘉悦山水'
###   @25=42077
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=42077
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 253748
# at 255071
#221013 11:31:20 server id 4157903692  end_log_pos 255254 CRC32 0x94097982 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 255254
#221013 11:31:20 server id 4157903692  end_log_pos 255647 CRC32 0xbaea8f80 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577270635323392
###   @2='2022-10-13 11:31:20'
###   @3='2022-10-13 11:31:20'
###   @4=0
###   @5=20210513
###   @6=674577266868838400
###   @7=670078816739860480
###   @8=NULL
###   @9=550707662065635328
###   @10='嘉悦山水'
###   @11=550707663705608192
###   @12=NULL
###   @13='HOUSE'
###   @14='02'
###   @15=550707663705608194
###   @16='郭栩杰'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='147.06'
###   @22=2.800000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 00:00:00'
###   @30=41177
###   @31=41177
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577266868838400
###   @50=NULL
###   @51=NULL
###   @52=0
# at 255647
# at 256960
#221013 11:31:20 server id 4157903692  end_log_pos 257143 CRC32 0xc976c52f 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 257143
#221013 11:31:20 server id 4157903692  end_log_pos 257530 CRC32 0xf65b4b9b 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577270639517696
###   @2='2022-10-13 11:31:20'
###   @3='2022-10-13 11:31:20'
###   @4=0
###   @5=20210513
###   @6=674577266868838400
###   @7=670078931055616000
###   @8=NULL
###   @9=550707662065635328
###   @10='嘉悦山水'
###   @11=550707663705608192
###   @12=NULL
###   @13='HOUSE'
###   @14='02'
###   @15=550707663705608194
###   @16='郭栩杰'
###   @17=561941825226223616
###   @18='公摊费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='147.06'
###   @22=9.000000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 00:00:00'
###   @30=900
###   @31=900
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577266868838400
###   @50=NULL
###   @51=NULL
###   @52=0
# at 257530
#221013 11:31:20 server id 4157903692  end_log_pos 257561 CRC32 0x04b9cbf1 	Xid = 213573357
COMMIT/*!*/;
# at 257561
#221013 11:31:20 server id 4157903692  end_log_pos 257626 CRC32 0xcb1fa1bf 	GTID	last_committed=83	sequence_number=84	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483611'/*!*/;
# at 257626
#221013 11:31:20 server id 4157903692  end_log_pos 257724 CRC32 0xd8f13dec 	Query	thread_id=36483206	exec_time=0	error_code=0
SET TIMESTAMP=1665631880/*!*/;
BEGIN
/*!*/;
# at 257724
# at 258016
#221013 11:31:20 server id 4157903692  end_log_pos 258116 CRC32 0x15099db0 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 258116
#221013 11:31:20 server id 4157903692  end_log_pos 258284 CRC32 0x6ad9bad7 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674577270668877824
###   @2='2022-10-13 11:31:20'
###   @3='2022-10-13 11:31:20'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6=NULL
###   @7='COSTDETAIL'
###   @8='根据页面勾选生成账单'
###   @9=575251520393256960
###   @10='许晓玉'
# at 258284
#221013 11:31:20 server id 4157903692  end_log_pos 258315 CRC32 0x0f5d5bf4 	Xid = 213573348
COMMIT/*!*/;
# at 258315
#221013 11:31:23 server id 4157903692  end_log_pos 258380 CRC32 0x4b0211f2 	GTID	last_committed=84	sequence_number=85	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483612'/*!*/;
# at 258380
#221013 11:31:23 server id 4157903692  end_log_pos 258478 CRC32 0x9200bc95 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665631883/*!*/;
BEGIN
/*!*/;
# at 258478
# at 259824
#221013 11:31:23 server id 4157903692  end_log_pos 259998 CRC32 0xca42fe70 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 259998
#221013 11:31:23 server id 4157903692  end_log_pos 260817 CRC32 0x145f6d09 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673488308697337856
###   @2='2022-10-10 11:24:40'
###   @3='2022-10-10 12:25:34'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=0.792200
###   @24='894.56'
###   @25='10781.22'
###   @26='9886.66'
###   @27='212105305092'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=70867
###   @32=70867
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792923287588864
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673488308697337856
###   @2='2022-10-10 11:24:40'
###   @3='2022-10-13 11:31:23'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=0.792200
###   @24='894.56'
###   @25='10781.22'
###   @26='9886.66'
###   @27='212105305092'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=70867
###   @32=58715
###   @33='2022-09-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792923287588864
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 260817
# at 261103
#221013 11:31:23 server id 4157903692  end_log_pos 261203 CRC32 0xb52ef056 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 261203
#221013 11:31:23 server id 4157903692  end_log_pos 261360 CRC32 0xde4b4bf2 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674577149223014400
###   @2='2022-10-13 11:31:23'
###   @3='2022-10-13 11:31:23'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6='14.104.82.11'
###   @7='COSTDETAIL'
###   @8='调账'
###   @9=658602626367827968
###   @10='刘亚竹'
# at 261360
#221013 11:31:23 server id 4157903692  end_log_pos 261391 CRC32 0xfa5c6163 	Xid = 213573629
COMMIT/*!*/;
# at 261391
#221013 11:31:25 server id 4157903692  end_log_pos 261456 CRC32 0x37cad1a1 	GTID	last_committed=85	sequence_number=86	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483613'/*!*/;
# at 261456
#221013 11:31:25 server id 4157903692  end_log_pos 261531 CRC32 0xaf01465b 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631885/*!*/;
BEGIN
/*!*/;
# at 261531
# at 261789
# at 261862
# at 262028
#221013 11:31:25 server id 4157903692  end_log_pos 262059 CRC32 0xc03b8f1f 	Xid = 213573819
COMMIT/*!*/;
# at 262059
#221013 11:31:28 server id 4157903692  end_log_pos 262124 CRC32 0x229e83dd 	GTID	last_committed=86	sequence_number=87	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483614'/*!*/;
# at 262124
#221013 11:31:27 server id 4157903692  end_log_pos 262222 CRC32 0x2d73eef5 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665631887/*!*/;
BEGIN
/*!*/;
# at 262222
# at 262773
#221013 11:31:27 server id 4157903692  end_log_pos 262872 CRC32 0xa717e2cb 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 262872
#221013 11:31:27 server id 4157903692  end_log_pos 263276 CRC32 0x817bacea 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674577163601088512
###   @2=1665631729
###   @3='0'
###   @4=1665631729
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577163412344832.pdf'
###   @9=159864
###   @10='{"fileName":"22101300674577163412344832.pdf","fileSize":159864,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/03c7ed9e62564acbbe9993758059a653.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/03c7ed9e62564acbbe9993758059a653.pdf'
###   @12=NULL
###   @13=NULL
# at 263276
# at 263573
#221013 11:31:27 server id 4157903692  end_log_pos 263666 CRC32 0xa149af04 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 263666
#221013 11:31:27 server id 4157903692  end_log_pos 263796 CRC32 0x7d767af4 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674577163601088513
###   @2=1665631729
###   @3='0'
###   @4=1665631729
###   @5=1
###   @6=674577163601088512
###   @7='53b683758e9e4b519dde170ce45d01a1'
###   @8='26e12735d6d5410aa3f5ed3fdc575c20'
# at 263796
# at 264345
#221013 11:31:27 server id 4157903692  end_log_pos 264444 CRC32 0x7717a397 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 264444
#221013 11:31:27 server id 4157903692  end_log_pos 265282 CRC32 0xc5e5874e 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674577163601088512
###   @2=1665631729
###   @3='0'
###   @4=1665631729
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577163412344832.pdf'
###   @9=159864
###   @10='{"fileName":"22101300674577163412344832.pdf","fileSize":159864,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/03c7ed9e62564acbbe9993758059a653.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/03c7ed9e62564acbbe9993758059a653.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674577163601088512
###   @2=1665631729
###   @3='0'
###   @4=1665631887
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577163412344832.pdf'
###   @9=159864
###   @10='{"fileName":"22101300674577163412344832.pdf","fileSize":159864,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/03c7ed9e62564acbbe9993758059a653.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=53b683758e9e4b519dde170ce45d01a1","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/03c7ed9e62564acbbe9993758059a653.pdf'
###   @12=NULL
###   @13=NULL
# at 265282
# at 265819
#221013 11:31:28 server id 4157903692  end_log_pos 265918 CRC32 0xb47c5e39 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 265918
#221013 11:31:28 server id 4157903692  end_log_pos 266306 CRC32 0x1f0e6edf 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674577168659419136
###   @2=1665631730
###   @3='0'
###   @4=1665631730
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674577168340652032.pdf'
###   @9=180740
###   @10='{"fileName":"674577168340652032.pdf","fileSize":180740,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/69cb27565e064014a62f0d21f8d479b4.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/69cb27565e064014a62f0d21f8d479b4.pdf'
###   @12=NULL
###   @13=NULL
# at 266306
# at 266605
#221013 11:31:28 server id 4157903692  end_log_pos 266698 CRC32 0x4f0b8855 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 266698
#221013 11:31:28 server id 4157903692  end_log_pos 266828 CRC32 0xafe45c85 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674577168663613440
###   @2=1665631730
###   @3='0'
###   @4=1665631730
###   @5=1
###   @6=674577168659419136
###   @7='ddb8e73ac08d4418ae2ae1df2089f1d7'
###   @8='7f232406ed0e4b0b9e24c37f15416135'
# at 266828
# at 267361
#221013 11:31:28 server id 4157903692  end_log_pos 267460 CRC32 0x89a9f1d7 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 267460
#221013 11:31:28 server id 4157903692  end_log_pos 268266 CRC32 0xb237f035 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674577168659419136
###   @2=1665631730
###   @3='0'
###   @4=1665631730
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674577168340652032.pdf'
###   @9=180740
###   @10='{"fileName":"674577168340652032.pdf","fileSize":180740,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/69cb27565e064014a62f0d21f8d479b4.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/69cb27565e064014a62f0d21f8d479b4.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674577168659419136
###   @2=1665631730
###   @3='0'
###   @4=1665631888
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674577168340652032.pdf'
###   @9=180740
###   @10='{"fileName":"674577168340652032.pdf","fileSize":180740,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/69cb27565e064014a62f0d21f8d479b4.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=ddb8e73ac08d4418ae2ae1df2089f1d7","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/69cb27565e064014a62f0d21f8d479b4.pdf'
###   @12=NULL
###   @13=NULL
# at 268266
# at 269328
#221013 11:31:28 server id 4157903692  end_log_pos 269469 CRC32 0xf7a83d67 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 269469
#221013 11:31:28 server id 4157903692  end_log_pos 270112 CRC32 0xcc97dfd7 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=674577266868838400
###   @2='2022-10-13 11:31:20'
###   @3='2022-10-13 11:31:20'
###   @4=0
###   @5=20210513
###   @6=550707663705608194
###   @7='郭栩杰'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013112913001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674577270618546176
###   @22=NULL
###   @23=550707662065635328
###   @24='嘉悦山水'
###   @25=42077
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=42077
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=674577266868838400
###   @2='2022-10-13 11:31:20'
###   @3='2022-10-13 11:31:28'
###   @4=1
###   @5=20210513
###   @6=550707663705608194
###   @7='郭栩杰'
###   @8='2022-10-13 11:28:50'
###   @9=575251520393256960
###   @10='许晓玉'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013112913001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674577163601088512
###   @22=674577168659419136
###   @23=550707662065635328
###   @24='嘉悦山水'
###   @25=42077
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=42077
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 270112
#221013 11:31:28 server id 4157903692  end_log_pos 270143 CRC32 0x626f3c2c 	Xid = 213573865
COMMIT/*!*/;
# at 270143
#221013 11:31:29 server id 4157903692  end_log_pos 270208 CRC32 0x4a5ef3e2 	GTID	last_committed=87	sequence_number=88	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483615'/*!*/;
# at 270208
#221013 11:31:29 server id 4157903692  end_log_pos 270306 CRC32 0xe21c7a5a 	Query	thread_id=36481513	exec_time=0	error_code=0
SET TIMESTAMP=1665631889/*!*/;
BEGIN
/*!*/;
# at 270306
# at 272075
#221013 11:31:29 server id 4157903692  end_log_pos 272249 CRC32 0x7f3045d7 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 272249
#221013 11:31:29 server id 4157903692  end_log_pos 279973 CRC32 0x4d4aa6fd 	Update_rows: table id 529
# at 279973
#221013 11:31:29 server id 4157903692  end_log_pos 287685 CRC32 0x1f11745d 	Update_rows: table id 529
# at 287685
#221013 11:31:29 server id 4157903692  end_log_pos 295385 CRC32 0x7ff682e3 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078729947127808
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704918401025
###   @12='HOUSE'
###   @13='4'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078729947127808
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704918401025
###   @12='HOUSE'
###   @13='4'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078730001653760
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704918401025
###   @12='HOUSE'
###   @13='4'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078730001653760
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704918401025
###   @12='HOUSE'
###   @13='4'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078730060374016
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704918401025
###   @12='HOUSE'
###   @13='4'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078730060374016
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704918401025
###   @12='HOUSE'
###   @13='4'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078730244923392
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206727
###   @12='HOUSE'
###   @13='3'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078730244923392
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206727
###   @12='HOUSE'
###   @13='3'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078730299449344
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206727
###   @12='HOUSE'
###   @13='3'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078730299449344
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206727
###   @12='HOUSE'
###   @13='3'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078730353975296
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206727
###   @12='HOUSE'
###   @13='3'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078730353975296
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206727
###   @12='HOUSE'
###   @13='3'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='53.77'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=13443
###   @32=13443
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078730542718976
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206725
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='2447.63'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=611908
###   @32=611908
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078730542718976
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206725
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='2447.63'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=611908
###   @32=611908
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078730597244928
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206725
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='2447.63'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=611908
###   @32=611908
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078730597244928
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206725
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='2447.63'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=611908
###   @32=611908
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078730655965184
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206725
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='2447.63'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=611908
###   @32=611908
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078730655965184
###   @2='2022-10-01 01:33:38'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298704897429509
###   @8='2号楼A'
###   @9=520298704914206723
###   @10='2'
###   @11=520298704914206725
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='2447.63'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=611908
###   @32=611908
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347407396864
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705161670659
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347407396864
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705161670659
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347449339904
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705161670659
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347449339904
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705161670659
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347491282944
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705161670659
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347491282944
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705161670659
###   @12='HOUSE'
###   @13='11'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347642277888
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059265
###   @12='HOUSE'
###   @13='15'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347642277888
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059265
###   @12='HOUSE'
###   @13='15'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347684220928
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059265
###   @12='HOUSE'
###   @13='15'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347684220928
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059265
###   @12='HOUSE'
###   @13='15'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347726163968
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059265
###   @12='HOUSE'
###   @13='15'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347726163968
###   @2='2022-10-01 01:36:05'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059265
###   @12='HOUSE'
###   @13='15'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347877158912
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059267
###   @12='HOUSE'
###   @13='16'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347877158912
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059267
###   @12='HOUSE'
###   @13='16'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347919101952
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059267
###   @12='HOUSE'
###   @13='16'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347919101952
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059267
###   @12='HOUSE'
###   @13='16'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079347961044992
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059267
###   @12='HOUSE'
###   @13='16'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079347961044992
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059267
###   @12='HOUSE'
###   @13='16'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348116234240
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059269
###   @12='HOUSE'
###   @13='17'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348116234240
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059269
###   @12='HOUSE'
###   @13='17'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348158177280
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059269
###   @12='HOUSE'
###   @13='17'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348158177280
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059269
###   @12='HOUSE'
###   @13='17'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348200120320
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059269
###   @12='HOUSE'
###   @13='17'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348200120320
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705170059269
###   @12='HOUSE'
###   @13='17'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348355309568
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253569
###   @12='HOUSE'
###   @13='18'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348355309568
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253569
###   @12='HOUSE'
###   @13='18'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348397252608
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253569
###   @12='HOUSE'
###   @13='18'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348397252608
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253569
###   @12='HOUSE'
###   @13='18'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348439195648
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253569
###   @12='HOUSE'
###   @13='18'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348439195648
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253569
###   @12='HOUSE'
###   @13='18'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348590190592
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253573
###   @12='HOUSE'
###   @13='20'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348590190592
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253573
###   @12='HOUSE'
###   @13='20'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348632133632
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253573
###   @12='HOUSE'
###   @13='20'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348632133632
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253573
###   @12='HOUSE'
###   @13='20'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348674076672
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253573
###   @12='HOUSE'
###   @13='20'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348674076672
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705174253573
###   @12='HOUSE'
###   @13='20'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348820877312
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705178447875
###   @12='HOUSE'
###   @13='22'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348820877312
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705178447875
###   @12='HOUSE'
###   @13='22'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348862820352
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705178447875
###   @12='HOUSE'
###   @13='22'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348862820352
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705178447875
###   @12='HOUSE'
###   @13='22'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079348904763392
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705178447875
###   @12='HOUSE'
###   @13='22'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079348904763392
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705178447875
###   @12='HOUSE'
###   @13='22'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079349051564032
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705153282051
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079349051564032
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705153282051
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079349093507072
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705153282051
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079349093507072
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705153282051
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079349135450112
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705153282051
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079349135450112
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705153282051
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079350196609024
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705157476353
###   @12='HOUSE'
###   @13='8'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079350196609024
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705157476353
###   @12='HOUSE'
###   @13='8'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-10-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079350238552064
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705157476353
###   @12='HOUSE'
###   @13='8'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079350238552064
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705157476353
###   @12='HOUSE'
###   @13='8'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-11-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670079350280495104
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705157476353
###   @12='HOUSE'
###   @13='8'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670079350280495104
###   @2='2022-10-01 01:36:06'
###   @3='2022-10-13 11:31:29'
###   @4=NULL
###   @5=520298704830320641
###   @6='良景工业园'
###   @7=520298705056813059
###   @8='6号楼'
###   @9=520298705144893445
###   @10='7'
###   @11=520298705157476353
###   @12='HOUSE'
###   @13='8'
###   @14=20210513
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='42.82'
###   @23=2.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=10705
###   @32=10705
###   @33='2022-12-01 00:00:00'
###   @34=527800299982467072
###   @35='周爽'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 295385
# at 295938
#221013 11:31:29 server id 4157903692  end_log_pos 296037 CRC32 0x34fa4dce 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 296037
#221013 11:31:29 server id 4157903692  end_log_pos 296441 CRC32 0xbc8a860c 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674577175793930240
###   @2=1665631732
###   @3='0'
###   @4=1665631732
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577175462580224.pdf'
###   @9=176992
###   @10='{"fileName":"22101300674577175462580224.pdf","fileSize":176992,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/455f1e2df98c4c979ad36b7bec652a36.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/455f1e2df98c4c979ad36b7bec652a36.pdf'
###   @12=NULL
###   @13=NULL
# at 296441
# at 296740
#221013 11:31:29 server id 4157903692  end_log_pos 296833 CRC32 0xbd26f946 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 296833
#221013 11:31:29 server id 4157903692  end_log_pos 296963 CRC32 0x144b7890 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674577175798124544
###   @2=1665631732
###   @3='0'
###   @4=1665631732
###   @5=1
###   @6=674577175793930240
###   @7='479d96896c4948b89c6a63b6056ad14b'
###   @8='03f21bca598c41e196597c3820fbfd25'
# at 296963
# at 297512
#221013 11:31:29 server id 4157903692  end_log_pos 297611 CRC32 0x67c8064c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 297611
#221013 11:31:29 server id 4157903692  end_log_pos 298449 CRC32 0x451d68e6 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674577175793930240
###   @2=1665631732
###   @3='0'
###   @4=1665631732
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577175462580224.pdf'
###   @9=176992
###   @10='{"fileName":"22101300674577175462580224.pdf","fileSize":176992,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/455f1e2df98c4c979ad36b7bec652a36.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/455f1e2df98c4c979ad36b7bec652a36.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674577175793930240
###   @2=1665631732
###   @3='0'
###   @4=1665631889
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577175462580224.pdf'
###   @9=176992
###   @10='{"fileName":"22101300674577175462580224.pdf","fileSize":176992,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/455f1e2df98c4c979ad36b7bec652a36.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=479d96896c4948b89c6a63b6056ad14b","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/455f1e2df98c4c979ad36b7bec652a36.pdf'
###   @12=NULL
###   @13=NULL
# at 298449
# at 299382
#221013 11:31:29 server id 4157903692  end_log_pos 299523 CRC32 0xdede8fa5 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 299523
#221013 11:31:29 server id 4157903692  end_log_pos 299862 CRC32 0x8e4a21ee 	Write_rows: table id 512 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice`
### SET
###   @1=674577172568510464
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=555341941777833984
###   @7='重庆兴福安电子有限公司'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013112850001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674577175793930240
###   @22=NULL
###   @23=520298704830320641
###   @24='良景工业园'
###   @25=2205417
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=2205417
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 299862
# at 301211
#221013 11:31:29 server id 4157903692  end_log_pos 301394 CRC32 0x442c7469 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 301394
#221013 11:31:29 server id 4157903692  end_log_pos 301813 CRC32 0x38ebfbb9 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175806513152
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347407396864
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705161670659
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 301813
# at 303162
#221013 11:31:29 server id 4157903692  end_log_pos 303345 CRC32 0xcf1d40a5 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 303345
#221013 11:31:29 server id 4157903692  end_log_pos 303764 CRC32 0xcb8ce043 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175810707456
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347449339904
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705161670659
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 303764
# at 305113
#221013 11:31:29 server id 4157903692  end_log_pos 305296 CRC32 0x837a6234 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 305296
#221013 11:31:29 server id 4157903692  end_log_pos 305715 CRC32 0x616fa2ec 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175814901760
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347491282944
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705161670659
###   @12=NULL
###   @13='HOUSE'
###   @14='11'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 305715
# at 307064
#221013 11:31:29 server id 4157903692  end_log_pos 307247 CRC32 0xd0ddf839 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 307247
#221013 11:31:29 server id 4157903692  end_log_pos 307666 CRC32 0x542c9506 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175819096064
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347642277888
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059265
###   @12=NULL
###   @13='HOUSE'
###   @14='15'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 307666
# at 309015
#221013 11:31:29 server id 4157903692  end_log_pos 309198 CRC32 0x6bb9bee2 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 309198
#221013 11:31:29 server id 4157903692  end_log_pos 309617 CRC32 0xd17132ae 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175823290368
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347684220928
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059265
###   @12=NULL
###   @13='HOUSE'
###   @14='15'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 309617
# at 310966
#221013 11:31:29 server id 4157903692  end_log_pos 311149 CRC32 0x75e83cd0 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 311149
#221013 11:31:29 server id 4157903692  end_log_pos 311568 CRC32 0x9ff74918 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175827484672
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347726163968
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059265
###   @12=NULL
###   @13='HOUSE'
###   @14='15'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 311568
# at 312917
#221013 11:31:29 server id 4157903692  end_log_pos 313100 CRC32 0x20f6ac05 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 313100
#221013 11:31:29 server id 4157903692  end_log_pos 313519 CRC32 0x42d19f8f 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175831678976
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347877158912
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059267
###   @12=NULL
###   @13='HOUSE'
###   @14='16'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 313519
# at 314868
#221013 11:31:29 server id 4157903692  end_log_pos 315051 CRC32 0x9246206f 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 315051
#221013 11:31:29 server id 4157903692  end_log_pos 315470 CRC32 0x26848f7a 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175831678977
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347919101952
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059267
###   @12=NULL
###   @13='HOUSE'
###   @14='16'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 315470
# at 316819
#221013 11:31:29 server id 4157903692  end_log_pos 317002 CRC32 0x1c55a861 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 317002
#221013 11:31:29 server id 4157903692  end_log_pos 317421 CRC32 0x73d177c9 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175835873280
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079347961044992
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059267
###   @12=NULL
###   @13='HOUSE'
###   @14='16'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 317421
# at 318770
#221013 11:31:29 server id 4157903692  end_log_pos 318953 CRC32 0x312d8817 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 318953
#221013 11:31:29 server id 4157903692  end_log_pos 319372 CRC32 0xf38bef8d 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175840067584
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348116234240
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059269
###   @12=NULL
###   @13='HOUSE'
###   @14='17'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 319372
# at 320721
#221013 11:31:29 server id 4157903692  end_log_pos 320904 CRC32 0xf9328244 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 320904
#221013 11:31:29 server id 4157903692  end_log_pos 321323 CRC32 0x1b059eff 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175844261888
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348158177280
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059269
###   @12=NULL
###   @13='HOUSE'
###   @14='17'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 321323
# at 322672
#221013 11:31:29 server id 4157903692  end_log_pos 322855 CRC32 0xfa18b69b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 322855
#221013 11:31:29 server id 4157903692  end_log_pos 323274 CRC32 0xb67267e1 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175848456192
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348200120320
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705170059269
###   @12=NULL
###   @13='HOUSE'
###   @14='17'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 323274
# at 324623
#221013 11:31:29 server id 4157903692  end_log_pos 324806 CRC32 0x6513a0a9 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 324806
#221013 11:31:29 server id 4157903692  end_log_pos 325225 CRC32 0x8cacbf18 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175848456193
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348355309568
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705174253569
###   @12=NULL
###   @13='HOUSE'
###   @14='18'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 325225
# at 326574
#221013 11:31:29 server id 4157903692  end_log_pos 326757 CRC32 0x7b42229b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 326757
#221013 11:31:29 server id 4157903692  end_log_pos 327176 CRC32 0x290c34b5 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175852650496
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348397252608
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705174253569
###   @12=NULL
###   @13='HOUSE'
###   @14='18'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 327176
# at 328525
#221013 11:31:29 server id 4157903692  end_log_pos 328708 CRC32 0xd6bbe1d8 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 328708
#221013 11:31:29 server id 4157903692  end_log_pos 329127 CRC32 0xef1af6b1 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175856844800
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348439195648
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705174253569
###   @12=NULL
###   @13='HOUSE'
###   @14='18'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 329127
# at 330476
#221013 11:31:29 server id 4157903692  end_log_pos 330659 CRC32 0x0258293a 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 330659
#221013 11:31:29 server id 4157903692  end_log_pos 331078 CRC32 0x690b9142 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175861039104
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348590190592
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705174253573
###   @12=NULL
###   @13='HOUSE'
###   @14='20'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 331078
# at 332427
#221013 11:31:29 server id 4157903692  end_log_pos 332610 CRC32 0x8c4ba134 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 332610
#221013 11:31:29 server id 4157903692  end_log_pos 333029 CRC32 0x1cd24aff 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175865233408
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348632133632
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705174253573
###   @12=NULL
###   @13='HOUSE'
###   @14='20'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 333029
# at 334378
#221013 11:31:29 server id 4157903692  end_log_pos 334561 CRC32 0x8302bd3a 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 334561
#221013 11:31:29 server id 4157903692  end_log_pos 334980 CRC32 0x7830f21c 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175869427712
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348674076672
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705174253573
###   @12=NULL
###   @13='HOUSE'
###   @14='20'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 334980
# at 336329
#221013 11:31:29 server id 4157903692  end_log_pos 336512 CRC32 0x4b1db769 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 336512
#221013 11:31:29 server id 4157903692  end_log_pos 336931 CRC32 0xa05494c3 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175869427713
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348820877312
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705178447875
###   @12=NULL
###   @13='HOUSE'
###   @14='22'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 336931
# at 338280
#221013 11:31:29 server id 4157903692  end_log_pos 338463 CRC32 0x3dd95802 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 338463
#221013 11:31:29 server id 4157903692  end_log_pos 338882 CRC32 0x001c9aa3 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175873622016
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348862820352
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705178447875
###   @12=NULL
###   @13='HOUSE'
###   @14='22'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 338882
# at 340231
#221013 11:31:29 server id 4157903692  end_log_pos 340414 CRC32 0x84a555c7 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 340414
#221013 11:31:29 server id 4157903692  end_log_pos 340833 CRC32 0x5273020d 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175877816320
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079348904763392
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705178447875
###   @12=NULL
###   @13='HOUSE'
###   @14='22'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 340833
# at 342181
#221013 11:31:29 server id 4157903692  end_log_pos 342364 CRC32 0xb1cc9463 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 342364
#221013 11:31:29 server id 4157903692  end_log_pos 342782 CRC32 0x879c35a1 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175882010624
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079349051564032
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705153282051
###   @12=NULL
###   @13='HOUSE'
###   @14='6'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 342782
# at 344130
#221013 11:31:29 server id 4157903692  end_log_pos 344313 CRC32 0x44f9627f 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 344313
#221013 11:31:29 server id 4157903692  end_log_pos 344731 CRC32 0x34f24d0d 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175886204928
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079349093507072
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705153282051
###   @12=NULL
###   @13='HOUSE'
###   @14='6'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 344731
# at 346079
#221013 11:31:29 server id 4157903692  end_log_pos 346262 CRC32 0x4b193e31 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 346262
#221013 11:31:29 server id 4157903692  end_log_pos 346680 CRC32 0x334afed8 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175890399232
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079349135450112
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705153282051
###   @12=NULL
###   @13='HOUSE'
###   @14='6'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 346680
# at 348028
#221013 11:31:29 server id 4157903692  end_log_pos 348211 CRC32 0x7cb501d4 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 348211
#221013 11:31:29 server id 4157903692  end_log_pos 348629 CRC32 0x1c0fc062 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175894593536
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079350196609024
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705157476353
###   @12=NULL
###   @13='HOUSE'
###   @14='8'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 348629
# at 349977
#221013 11:31:29 server id 4157903692  end_log_pos 350160 CRC32 0x992d8f3d 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 350160
#221013 11:31:29 server id 4157903692  end_log_pos 350578 CRC32 0x4a3bfa47 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175894593537
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079350238552064
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705157476353
###   @12=NULL
###   @13='HOUSE'
###   @14='8'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 350578
# at 351926
#221013 11:31:29 server id 4157903692  end_log_pos 352109 CRC32 0x5e8e3883 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 352109
#221013 11:31:29 server id 4157903692  end_log_pos 352527 CRC32 0x95e599b9 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175898787840
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670079350280495104
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298705157476353
###   @12=NULL
###   @13='HOUSE'
###   @14='8'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='42.82'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=10705
###   @31=10705
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 352527
# at 353875
#221013 11:31:29 server id 4157903692  end_log_pos 354058 CRC32 0x75946a86 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 354058
#221013 11:31:29 server id 4157903692  end_log_pos 354476 CRC32 0xe1d8a149 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175902982144
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078729947127808
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704918401025
###   @12=NULL
###   @13='HOUSE'
###   @14='4'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='53.77'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=13443
###   @31=13443
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 354476
# at 355824
#221013 11:31:29 server id 4157903692  end_log_pos 356007 CRC32 0x395a0857 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 356007
#221013 11:31:29 server id 4157903692  end_log_pos 356425 CRC32 0x16fceab4 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175907176448
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078730001653760
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704918401025
###   @12=NULL
###   @13='HOUSE'
###   @14='4'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='53.77'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=13443
###   @31=13443
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 356425
# at 357773
#221013 11:31:29 server id 4157903692  end_log_pos 357956 CRC32 0xe9b5486b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 357956
#221013 11:31:29 server id 4157903692  end_log_pos 358374 CRC32 0xffbfc6a6 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175911370752
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078730060374016
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704918401025
###   @12=NULL
###   @13='HOUSE'
###   @14='4'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='53.77'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=13443
###   @31=13443
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 358374
# at 359722
#221013 11:31:29 server id 4157903692  end_log_pos 359905 CRC32 0x27c8304b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 359905
#221013 11:31:29 server id 4157903692  end_log_pos 360323 CRC32 0x17dd93e8 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175911370753
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078730244923392
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704914206727
###   @12=NULL
###   @13='HOUSE'
###   @14='3'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='53.77'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=13443
###   @31=13443
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 360323
# at 361671
#221013 11:31:29 server id 4157903692  end_log_pos 361854 CRC32 0xa9075e29 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 361854
#221013 11:31:29 server id 4157903692  end_log_pos 362272 CRC32 0x446a23fb 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175915565056
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078730299449344
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704914206727
###   @12=NULL
###   @13='HOUSE'
###   @14='3'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='53.77'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=13443
###   @31=13443
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 362272
# at 363620
#221013 11:31:29 server id 4157903692  end_log_pos 363803 CRC32 0x5899ecdc 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 363803
#221013 11:31:29 server id 4157903692  end_log_pos 364221 CRC32 0x4f6e4c66 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175919759360
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078730353975296
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704914206727
###   @12=NULL
###   @13='HOUSE'
###   @14='3'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='53.77'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=13443
###   @31=13443
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 364221
# at 365573
#221013 11:31:29 server id 4157903692  end_log_pos 365756 CRC32 0x20d18537 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 365756
#221013 11:31:29 server id 4157903692  end_log_pos 366176 CRC32 0x45a7d725 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175923953664
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078730542718976
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704914206725
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='2447.63'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=611908
###   @31=611908
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 366176
# at 367528
#221013 11:31:29 server id 4157903692  end_log_pos 367711 CRC32 0x3ac6208a 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 367711
#221013 11:31:29 server id 4157903692  end_log_pos 368131 CRC32 0x51f658a2 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175928147968
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078730597244928
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704914206725
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='2447.63'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=611908
###   @31=611908
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 368131
# at 369483
#221013 11:31:29 server id 4157903692  end_log_pos 369666 CRC32 0x9a4c4780 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 369666
#221013 11:31:29 server id 4157903692  end_log_pos 370086 CRC32 0xcfae35af 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577175928147969
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=0
###   @5=20210513
###   @6=674577172568510464
###   @7=670078730655965184
###   @8=NULL
###   @9=520298704830320641
###   @10='良景工业园'
###   @11=520298704914206725
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=555341941777833984
###   @16='重庆兴福安电子有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='2447.63'
###   @22=2.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=611908
###   @31=611908
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577172568510464
###   @50=NULL
###   @51=NULL
###   @52=0
# at 370086
#221013 11:31:29 server id 4157903692  end_log_pos 370117 CRC32 0xc7bde82f 	Xid = 213574025
COMMIT/*!*/;
# at 370117
#221013 11:31:29 server id 4157903692  end_log_pos 370182 CRC32 0x0c748c3b 	GTID	last_committed=88	sequence_number=89	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483616'/*!*/;
# at 370182
#221013 11:31:29 server id 4157903692  end_log_pos 370280 CRC32 0xc567ca4b 	Query	thread_id=36477896	exec_time=0	error_code=0
SET TIMESTAMP=1665631889/*!*/;
BEGIN
/*!*/;
# at 370280
# at 370569
#221013 11:31:29 server id 4157903692  end_log_pos 370669 CRC32 0x6eada345 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 370669
#221013 11:31:29 server id 4157903692  end_log_pos 370834 CRC32 0x142193c7 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674577175965896704
###   @2='2022-10-13 11:31:29'
###   @3='2022-10-13 11:31:29'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6=NULL
###   @7='COSTDETAIL'
###   @8='根据页面勾选生成账单'
###   @9=527800299982467072
###   @10='周爽'
# at 370834
#221013 11:31:29 server id 4157903692  end_log_pos 370865 CRC32 0xdb96b50a 	Xid = 213574005
COMMIT/*!*/;
# at 370865
#221013 11:31:30 server id 4157903692  end_log_pos 370930 CRC32 0xab46c2de 	GTID	last_committed=89	sequence_number=90	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483617'/*!*/;
# at 370930
#221013 11:31:30 server id 4157903692  end_log_pos 371005 CRC32 0x08a07c5c 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631890/*!*/;
BEGIN
/*!*/;
# at 371005
# at 371236
# at 371306
# at 371444
#221013 11:31:30 server id 4157903692  end_log_pos 371475 CRC32 0x2dbe5a1f 	Xid = 213574356
COMMIT/*!*/;
# at 371475
#221013 11:31:30 server id 4157903692  end_log_pos 371540 CRC32 0x4f1b3390 	GTID	last_committed=90	sequence_number=91	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483618'/*!*/;
# at 371540
#221013 11:31:30 server id 4157903692  end_log_pos 371615 CRC32 0x4e8377ec 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631890/*!*/;
BEGIN
/*!*/;
# at 371615
# at 371900
# at 371970
# at 372224
#221013 11:31:30 server id 4157903692  end_log_pos 372255 CRC32 0x58417f5c 	Xid = 213574358
COMMIT/*!*/;
# at 372255
#221013 11:31:45 server id 4157903692  end_log_pos 372320 CRC32 0x9704650c 	GTID	last_committed=91	sequence_number=92	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483619'/*!*/;
# at 372320
#221013 11:31:45 server id 4157903692  end_log_pos 372395 CRC32 0x69bd3f0b 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631905/*!*/;
BEGIN
/*!*/;
# at 372395
# at 372557
# at 372670
# at 373102
#221013 11:31:45 server id 4157903692  end_log_pos 373133 CRC32 0x21315ad5 	Xid = 213575355
COMMIT/*!*/;
# at 373133
#221013 11:31:45 server id 4157903692  end_log_pos 373198 CRC32 0xc8b127f5 	GTID	last_committed=92	sequence_number=93	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483620'/*!*/;
# at 373198
#221013 11:31:45 server id 4157903692  end_log_pos 373273 CRC32 0x9fbc8674 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631905/*!*/;
BEGIN
/*!*/;
# at 373273
# at 373436
# at 373549
# at 373981
#221013 11:31:45 server id 4157903692  end_log_pos 374012 CRC32 0x8d11b272 	Xid = 213575357
COMMIT/*!*/;
# at 374012
#221013 11:31:45 server id 4157903692  end_log_pos 374077 CRC32 0x76197925 	GTID	last_committed=93	sequence_number=94	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483621'/*!*/;
# at 374077
#221013 11:31:45 server id 4157903692  end_log_pos 374152 CRC32 0xe52c335f 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631905/*!*/;
BEGIN
/*!*/;
# at 374152
# at 374315
# at 374428
# at 374876
#221013 11:31:45 server id 4157903692  end_log_pos 374907 CRC32 0xb33049d6 	Xid = 213575359
COMMIT/*!*/;
# at 374907
#221013 11:31:45 server id 4157903692  end_log_pos 374972 CRC32 0xa8e5e64e 	GTID	last_committed=94	sequence_number=95	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483622'/*!*/;
# at 374972
#221013 11:31:45 server id 4157903692  end_log_pos 375047 CRC32 0x5a0bde3e 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631905/*!*/;
BEGIN
/*!*/;
# at 375047
# at 375210
# at 375323
# at 375791
#221013 11:31:45 server id 4157903692  end_log_pos 375822 CRC32 0xa49f7dca 	Xid = 213575361
COMMIT/*!*/;
# at 375822
#221013 11:31:45 server id 4157903692  end_log_pos 375887 CRC32 0xc42ffeac 	GTID	last_committed=95	sequence_number=96	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483623'/*!*/;
# at 375887
#221013 11:31:45 server id 4157903692  end_log_pos 375962 CRC32 0xda08818b 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631905/*!*/;
BEGIN
/*!*/;
# at 375962
# at 376125
# at 376238
# at 376692
#221013 11:31:45 server id 4157903692  end_log_pos 376723 CRC32 0x094bb5ac 	Xid = 213575363
COMMIT/*!*/;
# at 376723
#221013 11:31:45 server id 4157903692  end_log_pos 376788 CRC32 0xea733c4e 	GTID	last_committed=96	sequence_number=97	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483624'/*!*/;
# at 376788
#221013 11:31:45 server id 4157903692  end_log_pos 376863 CRC32 0xa56fe3d1 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631905/*!*/;
BEGIN
/*!*/;
# at 376863
# at 377026
# at 377139
# at 377621
#221013 11:31:45 server id 4157903692  end_log_pos 377652 CRC32 0xc4b044ae 	Xid = 213575365
COMMIT/*!*/;
# at 377652
#221013 11:31:45 server id 4157903692  end_log_pos 377717 CRC32 0x341471ec 	GTID	last_committed=97	sequence_number=98	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483625'/*!*/;
# at 377717
#221013 11:31:45 server id 4157903692  end_log_pos 377792 CRC32 0xe536fa83 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631905/*!*/;
BEGIN
/*!*/;
# at 377792
# at 377955
# at 378068
# at 378528
#221013 11:31:45 server id 4157903692  end_log_pos 378559 CRC32 0x57f124cf 	Xid = 213575367
COMMIT/*!*/;
# at 378559
#221013 11:31:45 server id 4157903692  end_log_pos 378624 CRC32 0x8bff4725 	GTID	last_committed=98	sequence_number=99	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483626'/*!*/;
# at 378624
#221013 11:31:45 server id 4157903692  end_log_pos 378699 CRC32 0x6f2abccf 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631905/*!*/;
BEGIN
/*!*/;
# at 378699
# at 378862
# at 378975
# at 379445
#221013 11:31:45 server id 4157903692  end_log_pos 379476 CRC32 0x9857d420 	Xid = 213575369
COMMIT/*!*/;
# at 379476
#221013 11:31:46 server id 4157903692  end_log_pos 379541 CRC32 0x99c67784 	GTID	last_committed=99	sequence_number=100	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483627'/*!*/;
# at 379541
#221013 11:31:46 server id 4157903692  end_log_pos 379616 CRC32 0x6aa7ca30 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631906/*!*/;
BEGIN
/*!*/;
# at 379616
# at 379875
# at 379948
# at 380116
#221013 11:31:46 server id 4157903692  end_log_pos 380147 CRC32 0x3c81b6b3 	Xid = 213575511
COMMIT/*!*/;
# at 380147
#221013 11:31:46 server id 4157903692  end_log_pos 380212 CRC32 0x9c972d77 	GTID	last_committed=100	sequence_number=101	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483628'/*!*/;
# at 380212
#221013 11:31:46 server id 4157903692  end_log_pos 380310 CRC32 0x15c17b2d 	Query	thread_id=36483206	exec_time=0	error_code=0
SET TIMESTAMP=1665631906/*!*/;
BEGIN
/*!*/;
# at 380310
# at 380905
#221013 11:31:46 server id 4157903692  end_log_pos 381004 CRC32 0x2b6ef692 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 381004
#221013 11:31:46 server id 4157903692  end_log_pos 381422 CRC32 0xb30ae633 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674577379506872320
###   @2=1665631780
###   @3='7'
###   @4=1665631780
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11684
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11684,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/513e38c7e20f4201a1d398014b88e422.xlsx","authorize":true,"viewUrl":null,"compress":true,"containHost":false}'
###   @11='/data/nfs/7/2022/10/13/513e38c7e20f4201a1d398014b88e422.xlsx'
###   @12=NULL
###   @13=NULL
# at 381422
#221013 11:31:46 server id 4157903692  end_log_pos 381453 CRC32 0xfa746c1d 	Xid = 213575551
COMMIT/*!*/;
# at 381453
#221013 11:31:46 server id 4157903692  end_log_pos 381518 CRC32 0x97f01a58 	GTID	last_committed=101	sequence_number=102	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483629'/*!*/;
# at 381518
#221013 11:31:46 server id 4157903692  end_log_pos 381616 CRC32 0xdba4297e 	Query	thread_id=36483206	exec_time=0	error_code=0
SET TIMESTAMP=1665631906/*!*/;
BEGIN
/*!*/;
# at 381616
# at 381931
#221013 11:31:46 server id 4157903692  end_log_pos 382024 CRC32 0x77d5e4c3 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 382024
#221013 11:31:46 server id 4157903692  end_log_pos 382154 CRC32 0x7e6884f1 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674577379544621056
###   @2=1665631780
###   @3='7'
###   @4=1665631780
###   @5=1
###   @6=674577379506872320
###   @7='d12cf9a65df84f2a8b61c5633b01e250'
###   @8='e1aa159325a54958b3464e450d967a1f'
# at 382154
#221013 11:31:46 server id 4157903692  end_log_pos 382185 CRC32 0xa6725a68 	Xid = 213575553
COMMIT/*!*/;
# at 382185
#221013 11:31:46 server id 4157903692  end_log_pos 382250 CRC32 0xc3dd1ca0 	GTID	last_committed=102	sequence_number=103	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483630'/*!*/;
# at 382250
#221013 11:31:46 server id 4157903692  end_log_pos 382340 CRC32 0x29f9dac3 	Query	thread_id=36483206	exec_time=0	error_code=0
SET TIMESTAMP=1665631906/*!*/;
BEGIN
/*!*/;
# at 382340
# at 382918
#221013 11:31:46 server id 4157903692  end_log_pos 383017 CRC32 0x69986201 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 383017
#221013 11:31:46 server id 4157903692  end_log_pos 383884 CRC32 0x2176cb83 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674577379506872320
###   @2=1665631780
###   @3='7'
###   @4=1665631780
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11684
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11684,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/513e38c7e20f4201a1d398014b88e422.xlsx","authorize":true,"viewUrl":null,"compress":true,"containHost":false}'
###   @11='/data/nfs/7/2022/10/13/513e38c7e20f4201a1d398014b88e422.xlsx'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674577379506872320
###   @2=1665631780
###   @3='7'
###   @4=1665631906
###   @5=1
###   @6='7'
###   @7=NULL
###   @8='费用明细导入终极版本(2).xlsx'
###   @9=11684
###   @10='{"fileName":"费用明细导入终极版本(2).xlsx","fileSize":11684,"bucketName":"7","catalogy":null,"providerId":"/data/nfs/7/2022/10/13/513e38c7e20f4201a1d398014b88e422.xlsx","authorize":true,"viewUrl":"/anon/file/view.xlsx?authorityId=d12cf9a65df84f2a8b61c5633b01e250","compress":true,"containHost":false}'
###   @11='/data/nfs/7/2022/10/13/513e38c7e20f4201a1d398014b88e422.xlsx'
###   @12=NULL
###   @13=NULL
# at 383884
#221013 11:31:46 server id 4157903692  end_log_pos 383915 CRC32 0x6935b265 	Xid = 213575556
COMMIT/*!*/;
# at 383915
#221013 11:31:50 server id 4157903692  end_log_pos 383980 CRC32 0x54353888 	GTID	last_committed=103	sequence_number=104	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483631'/*!*/;
# at 383980
#221013 11:31:50 server id 4157903692  end_log_pos 384055 CRC32 0xe48d69ee 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 384055
# at 384258
# at 384342
# at 384412
#221013 11:31:50 server id 4157903692  end_log_pos 384443 CRC32 0xbad4e42a 	Xid = 213575631
COMMIT/*!*/;
# at 384443
#221013 11:31:50 server id 4157903692  end_log_pos 384508 CRC32 0xe3488c3a 	GTID	last_committed=103	sequence_number=105	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483632'/*!*/;
# at 384508
#221013 11:31:50 server id 4157903692  end_log_pos 384583 CRC32 0x43f28187 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 384583
# at 384787
# at 384871
# at 384941
#221013 11:31:50 server id 4157903692  end_log_pos 384972 CRC32 0x757c381e 	Xid = 213575648
COMMIT/*!*/;
# at 384972
#221013 11:31:50 server id 4157903692  end_log_pos 385037 CRC32 0x7fd63d33 	GTID	last_committed=103	sequence_number=106	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483633'/*!*/;
# at 385037
#221013 11:31:50 server id 4157903692  end_log_pos 385112 CRC32 0x413d4d44 	Query	thread_id=36484316	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 385112
# at 385316
# at 385400
# at 385470
#221013 11:31:50 server id 4157903692  end_log_pos 385501 CRC32 0x317b03e6 	Xid = 213575650
COMMIT/*!*/;
# at 385501
#221013 11:31:50 server id 4157903692  end_log_pos 385566 CRC32 0x7f4d6912 	GTID	last_committed=103	sequence_number=107	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483634'/*!*/;
# at 385566
#221013 11:31:50 server id 4157903692  end_log_pos 385641 CRC32 0xe349adf2 	Query	thread_id=36484323	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 385641
# at 385845
# at 385929
# at 385999
#221013 11:31:50 server id 4157903692  end_log_pos 386030 CRC32 0x4a3ad75c 	Xid = 213575651
COMMIT/*!*/;
# at 386030
#221013 11:31:50 server id 4157903692  end_log_pos 386095 CRC32 0xf7d06200 	GTID	last_committed=103	sequence_number=108	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483635'/*!*/;
# at 386095
#221013 11:31:50 server id 4157903692  end_log_pos 386170 CRC32 0xcb3144b3 	Query	thread_id=36484321	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 386170
# at 386374
# at 386458
# at 386528
#221013 11:31:50 server id 4157903692  end_log_pos 386559 CRC32 0x1ba7dc82 	Xid = 213575652
COMMIT/*!*/;
# at 386559
#221013 11:31:50 server id 4157903692  end_log_pos 386624 CRC32 0x1648ef84 	GTID	last_committed=103	sequence_number=109	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483636'/*!*/;
# at 386624
#221013 11:31:50 server id 4157903692  end_log_pos 386699 CRC32 0x8dd32314 	Query	thread_id=36484470	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 386699
# at 386903
# at 386987
# at 387057
#221013 11:31:50 server id 4157903692  end_log_pos 387088 CRC32 0x1afe73ea 	Xid = 213575661
COMMIT/*!*/;
# at 387088
#221013 11:31:50 server id 4157903692  end_log_pos 387153 CRC32 0xb2a65878 	GTID	last_committed=104	sequence_number=110	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483637'/*!*/;
# at 387153
#221013 11:31:50 server id 4157903692  end_log_pos 387228 CRC32 0x41c40fa8 	Query	thread_id=36484418	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 387228
# at 387432
# at 387516
# at 387586
#221013 11:31:50 server id 4157903692  end_log_pos 387617 CRC32 0x0e5e641e 	Xid = 213575663
COMMIT/*!*/;
# at 387617
#221013 11:31:50 server id 4157903692  end_log_pos 387682 CRC32 0x69c48edd 	GTID	last_committed=104	sequence_number=111	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483638'/*!*/;
# at 387682
#221013 11:31:50 server id 4157903692  end_log_pos 387757 CRC32 0xfea3e3e1 	Query	thread_id=36484486	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 387757
# at 387961
# at 388045
# at 388115
#221013 11:31:50 server id 4157903692  end_log_pos 388146 CRC32 0x11f381f3 	Xid = 213575664
COMMIT/*!*/;
# at 388146
#221013 11:31:50 server id 4157903692  end_log_pos 388211 CRC32 0x41cf6152 	GTID	last_committed=108	sequence_number=112	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483639'/*!*/;
# at 388211
#221013 11:31:50 server id 4157903692  end_log_pos 388286 CRC32 0x6bd01917 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 388286
# at 389117
# at 389201
# at 389841
#221013 11:31:50 server id 4157903692  end_log_pos 389872 CRC32 0xf239f0c4 	Xid = 213575667
COMMIT/*!*/;
# at 389872
#221013 11:31:50 server id 4157903692  end_log_pos 389937 CRC32 0x61ce1ce7 	GTID	last_committed=108	sequence_number=113	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483640'/*!*/;
# at 389937
#221013 11:31:50 server id 4157903692  end_log_pos 390012 CRC32 0x67c384bf 	Query	thread_id=36484323	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 390012
# at 390851
# at 390935
# at 391583
#221013 11:31:50 server id 4157903692  end_log_pos 391614 CRC32 0x59bde491 	Xid = 213575669
COMMIT/*!*/;
# at 391614
#221013 11:31:50 server id 4157903692  end_log_pos 391679 CRC32 0xc5a65449 	GTID	last_committed=109	sequence_number=114	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483641'/*!*/;
# at 391679
#221013 11:31:50 server id 4157903692  end_log_pos 391754 CRC32 0x063aa93d 	Query	thread_id=36484316	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 391754
# at 392582
# at 392666
# at 393303
#221013 11:31:50 server id 4157903692  end_log_pos 393334 CRC32 0x15147670 	Xid = 213575673
COMMIT/*!*/;
# at 393334
#221013 11:31:50 server id 4157903692  end_log_pos 393399 CRC32 0x47306094 	GTID	last_committed=109	sequence_number=115	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483642'/*!*/;
# at 393399
#221013 11:31:50 server id 4157903692  end_log_pos 393474 CRC32 0x7960366a 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 393474
# at 394298
# at 394382
# at 395015
#221013 11:31:50 server id 4157903692  end_log_pos 395046 CRC32 0xc1e3bc56 	Xid = 213575674
COMMIT/*!*/;
# at 395046
#221013 11:31:50 server id 4157903692  end_log_pos 395111 CRC32 0x72ba2e03 	GTID	last_committed=111	sequence_number=116	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483643'/*!*/;
# at 395111
#221013 11:31:50 server id 4157903692  end_log_pos 395186 CRC32 0x879a4597 	Query	thread_id=36484470	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 395186
# at 396011
# at 396095
# at 396729
#221013 11:31:50 server id 4157903692  end_log_pos 396760 CRC32 0xdd71ddad 	Xid = 213575678
COMMIT/*!*/;
# at 396760
#221013 11:31:50 server id 4157903692  end_log_pos 396825 CRC32 0x85cec41c 	GTID	last_committed=111	sequence_number=117	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483644'/*!*/;
# at 396825
#221013 11:31:50 server id 4157903692  end_log_pos 396900 CRC32 0x4061842f 	Query	thread_id=36484418	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 396900
# at 397745
# at 397829
# at 398483
#221013 11:31:50 server id 4157903692  end_log_pos 398514 CRC32 0x600a5222 	Xid = 213575681
COMMIT/*!*/;
# at 398514
#221013 11:31:50 server id 4157903692  end_log_pos 398579 CRC32 0xeb18dc66 	GTID	last_committed=112	sequence_number=118	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483645'/*!*/;
# at 398579
#221013 11:31:50 server id 4157903692  end_log_pos 398654 CRC32 0x7f430238 	Query	thread_id=36484486	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 398654
# at 399499
# at 399583
# at 400237
#221013 11:31:50 server id 4157903692  end_log_pos 400268 CRC32 0x6fd79847 	Xid = 213575684
COMMIT/*!*/;
# at 400268
#221013 11:31:50 server id 4157903692  end_log_pos 400333 CRC32 0x0efcf626 	GTID	last_committed=115	sequence_number=119	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483646'/*!*/;
# at 400333
#221013 11:31:50 server id 4157903692  end_log_pos 400408 CRC32 0x4e989b74 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 400408
# at 400565
# at 400649
# at 401844
#221013 11:31:50 server id 4157903692  end_log_pos 401875 CRC32 0xc4d048df 	Xid = 213575705
COMMIT/*!*/;
# at 401875
#221013 11:31:50 server id 4157903692  end_log_pos 401940 CRC32 0x05cef274 	GTID	last_committed=117	sequence_number=120	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483647'/*!*/;
# at 401940
#221013 11:31:50 server id 4157903692  end_log_pos 402015 CRC32 0x0aa1d4cc 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 402015
# at 402172
# at 402256
# at 403423
#221013 11:31:50 server id 4157903692  end_log_pos 403454 CRC32 0x5c8e98fc 	Xid = 213575707
COMMIT/*!*/;
# at 403454
#221013 11:31:50 server id 4157903692  end_log_pos 403519 CRC32 0x510cc82c 	GTID	last_committed=117	sequence_number=121	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483648'/*!*/;
# at 403519
#221013 11:31:50 server id 4157903692  end_log_pos 403594 CRC32 0xa684ce85 	Query	thread_id=36484321	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 403594
# at 404424
# at 404508
# at 405147
#221013 11:31:50 server id 4157903692  end_log_pos 405178 CRC32 0x0744e404 	Xid = 213575711
COMMIT/*!*/;
# at 405178
#221013 11:31:50 server id 4157903692  end_log_pos 405243 CRC32 0x128ef116 	GTID	last_committed=119	sequence_number=122	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483649'/*!*/;
# at 405243
#221013 11:31:50 server id 4157903692  end_log_pos 405318 CRC32 0xba378484 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 405318
# at 405475
# at 405559
# at 406766
#221013 11:31:50 server id 4157903692  end_log_pos 406797 CRC32 0xc145b3c0 	Xid = 213575716
COMMIT/*!*/;
# at 406797
#221013 11:31:50 server id 4157903692  end_log_pos 406862 CRC32 0x08b84898 	GTID	last_committed=121	sequence_number=123	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483650'/*!*/;
# at 406862
#221013 11:31:50 server id 4157903692  end_log_pos 406937 CRC32 0x7fb53171 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 406937
# at 407094
# at 407178
# at 408357
#221013 11:31:50 server id 4157903692  end_log_pos 408388 CRC32 0x83e3a28e 	Xid = 213575720
COMMIT/*!*/;
# at 408388
#221013 11:31:50 server id 4157903692  end_log_pos 408453 CRC32 0xb4b1ce47 	GTID	last_committed=123	sequence_number=124	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483651'/*!*/;
# at 408453
#221013 11:31:50 server id 4157903692  end_log_pos 408528 CRC32 0x97a04fba 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 408528
# at 408685
# at 408769
# at 409934
#221013 11:31:50 server id 4157903692  end_log_pos 409965 CRC32 0xcf24152a 	Xid = 213575728
COMMIT/*!*/;
# at 409965
#221013 11:31:50 server id 4157903692  end_log_pos 410030 CRC32 0x2847034e 	GTID	last_committed=124	sequence_number=125	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483652'/*!*/;
# at 410030
#221013 11:31:50 server id 4157903692  end_log_pos 410105 CRC32 0x9bfcf352 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 410105
# at 410262
# at 410346
# at 411553
#221013 11:31:50 server id 4157903692  end_log_pos 411584 CRC32 0xcb4631c0 	Xid = 213575739
COMMIT/*!*/;
# at 411584
#221013 11:31:51 server id 4157903692  end_log_pos 411649 CRC32 0xc0a37661 	GTID	last_committed=125	sequence_number=126	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483653'/*!*/;
# at 411649
#221013 11:31:50 server id 4157903692  end_log_pos 411747 CRC32 0xd6d92f4d 	Query	thread_id=36484389	exec_time=0	error_code=0
SET TIMESTAMP=1665631910/*!*/;
BEGIN
/*!*/;
# at 411747
# at 412882
#221013 11:31:50 server id 4157903692  end_log_pos 413023 CRC32 0x88fe4f4c 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 413023
#221013 11:31:50 server id 4157903692  end_log_pos 413818 CRC32 0x54e5095c 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=654276558655791104
###   @2='2022-08-18 11:01:28'
###   @3='2022-10-13 11:18:38'
###   @4=3
###   @5=20210513
###   @6=552535300795142144
###   @7='重庆锦荣中汇商务信息咨询有限公司'
###   @8='2022-08-18 11:02:37'
###   @9=574542207831973888
###   @10='彭春榕'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220818110127001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=654276848352178176
###   @22=654276851388854272
###   @23=552535300056944640
###   @24='渝兴广场'
###   @25=1400280
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1400280
###   @33=0
###   @34='2022-08-18 11:03:36'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=654276558655791104
###   @2='2022-08-18 11:01:28'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=552535300795142144
###   @7='重庆锦荣中汇商务信息咨询有限公司'
###   @8='2022-08-18 11:02:37'
###   @9=574542207831973888
###   @10='彭春榕'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220818110127001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=654276848352178176
###   @22=654276851388854272
###   @23=552535300056944640
###   @24='渝兴广场'
###   @25=1400280
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1400280
###   @33=0
###   @34='2022-08-18 11:03:36'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 413818
# at 414183
#221013 11:31:50 server id 4157903692  end_log_pos 414283 CRC32 0x502e35c0 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 414283
#221013 11:31:50 server id 4157903692  end_log_pos 414457 CRC32 0x5efe28b3 	Write_rows: table id 524 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_urge_notice`
### SET
###   @1=674577262913818624
###   @2='2022-10-13 11:31:50'
###   @3='2022-10-13 11:31:50'
###   @4=0
###   @5=20210513
###   @6=552535300056944640
###   @7='渝兴广场'
###   @8=552535300795142144
###   @9='重庆锦荣中汇商务信息咨询有限公司'
###   @10='654276558655791104'
###   @11='2022-10-13 00:00:00'
###   @12=0
# at 414457
# at 415587
#221013 11:31:50 server id 4157903692  end_log_pos 415728 CRC32 0x41583fe2 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 415728
#221013 11:31:50 server id 4157903692  end_log_pos 416525 CRC32 0xb1e16bbc 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=616201671349579776
###   @2='2022-05-05 09:25:27'
###   @3='2022-10-13 11:18:30'
###   @4=3
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:23'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220505092526003'
###   @19='2022:05:01'
###   @20='NOTIFIED'
###   @21=662299150566240256
###   @22=662299153443532800
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=3000
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=3000
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=616201671349579776
###   @2='2022-05-05 09:25:27'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:23'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220505092526003'
###   @19='2022:05:01'
###   @20='NOTIFIED'
###   @21=662299150566240256
###   @22=662299153443532800
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=3000
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=3000
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 416525
# at 417655
#221013 11:31:50 server id 4157903692  end_log_pos 417796 CRC32 0xafe708f1 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 417796
#221013 11:31:50 server id 4157903692  end_log_pos 418593 CRC32 0x8617b842 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=629980002230411264
###   @2='2022-06-12 09:55:37'
###   @3='2022-10-13 11:18:31'
###   @4=3
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:22'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220612095536003'
###   @19='2022:06:01'
###   @20='NOTIFIED'
###   @21=662299145314971648
###   @22=662299148230012928
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=5351
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=5351
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=629980002230411264
###   @2='2022-06-12 09:55:37'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:22'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220612095536003'
###   @19='2022:06:01'
###   @20='NOTIFIED'
###   @21=662299145314971648
###   @22=662299148230012928
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=5351
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=5351
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 418593
# at 419725
#221013 11:31:50 server id 4157903692  end_log_pos 419866 CRC32 0xcee9166f 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 419866
#221013 11:31:50 server id 4157903692  end_log_pos 420663 CRC32 0x8e855fca 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=651751052353941504
###   @2='2022-08-11 11:46:00'
###   @3='2022-10-13 11:18:31'
###   @4=3
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:21'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220811114559001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=662299139656855552
###   @22=662299143096184832
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=43566
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=43566
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=651751052353941504
###   @2='2022-08-11 11:46:00'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:21'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220811114559001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=662299139656855552
###   @22=662299143096184832
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=43566
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=43566
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 420663
# at 421793
#221013 11:31:50 server id 4157903692  end_log_pos 421934 CRC32 0xa3379ca6 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 421934
#221013 11:31:50 server id 4157903692  end_log_pos 422731 CRC32 0x344b6e0c 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=662298744884768768
###   @2='2022-09-09 14:18:46'
###   @3='2022-10-13 11:18:32'
###   @4=3
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:19'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220909141845001'
###   @19='2022:09:01'
###   @20='NOTIFIED'
###   @21=662299134955040768
###   @22=662299137761030144
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=7120
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=7120
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=662298744884768768
###   @2='2022-09-09 14:18:46'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:19'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220909141845001'
###   @19='2022:09:01'
###   @20='NOTIFIED'
###   @21=662299134955040768
###   @22=662299137761030144
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=7120
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=7120
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 422731
# at 423865
#221013 11:31:50 server id 4157903692  end_log_pos 424006 CRC32 0xe10c8aab 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 424006
#221013 11:31:50 server id 4157903692  end_log_pos 424803 CRC32 0x94468fb4 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=662299072082423808
###   @2='2022-09-09 14:20:04'
###   @3='2022-10-13 11:18:32'
###   @4=3
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:18'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220909142003001'
###   @19='2022:09:01'
###   @20='NOTIFIED'
###   @21=662299129083015168
###   @22=662299132576870400
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=161940
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=161940
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=662299072082423808
###   @2='2022-09-09 14:20:04'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=520298282329690119
###   @7='重庆市万达网际信息有限责任公司'
###   @8='2022-09-09 14:20:18'
###   @9=526912285546688512
###   @10='陈玉婷'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220909142003001'
###   @19='2022:09:01'
###   @20='NOTIFIED'
###   @21=662299129083015168
###   @22=662299132576870400
###   @23=520298282111586324
###   @24='B座公寓楼'
###   @25=161940
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=161940
###   @33=0
###   @34='2022-09-09 14:21:20'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 424803
# at 425242
#221013 11:31:50 server id 4157903692  end_log_pos 425342 CRC32 0x49af82a5 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 425342
#221013 11:31:50 server id 4157903692  end_log_pos 425590 CRC32 0xd1fa2e51 	Write_rows: table id 524 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_urge_notice`
### SET
###   @1=674577263232585728
###   @2='2022-10-13 11:31:50'
###   @3='2022-10-13 11:31:50'
###   @4=0
###   @5=20210513
###   @6=520298282111586324
###   @7='B座公寓楼'
###   @8=520298282329690119
###   @9='重庆市万达网际信息有限责任公司'
###   @10='616201671349579776,629980002230411264,651751052353941504,662298744884768768,662299072082423808'
###   @11='2022-10-13 00:00:00'
###   @12=0
# at 425590
# at 426720
#221013 11:31:50 server id 4157903692  end_log_pos 426861 CRC32 0x294f99cd 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 426861
#221013 11:31:50 server id 4157903692  end_log_pos 427650 CRC32 0xc3449a0c 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=633306913744564224
###   @2='2022-06-21 14:15:34'
###   @3='2022-10-13 11:18:37'
###   @4=3
###   @5=20210513
###   @6=551864677651582976
###   @7='重庆两江新区赛维斯职业培训学校'
###   @8='2022-06-21 14:49:55'
###   @9=573439277796106240
###   @10='陈琳'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220621141534001'
###   @19='2022:06:01'
###   @20='NOTIFIED'
###   @21=633315551980761088
###   @22=633315556443500544
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=437232
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=437232
###   @33=0
###   @34='2022-07-01 16:22:35'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=633306913744564224
###   @2='2022-06-21 14:15:34'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=551864677651582976
###   @7='重庆两江新区赛维斯职业培训学校'
###   @8='2022-06-21 14:49:55'
###   @9=573439277796106240
###   @10='陈琳'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220621141534001'
###   @19='2022:06:01'
###   @20='NOTIFIED'
###   @21=633315551980761088
###   @22=633315556443500544
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=437232
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=437232
###   @33=0
###   @34='2022-07-01 16:22:35'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 427650
# at 428778
#221013 11:31:50 server id 4157903692  end_log_pos 428919 CRC32 0x432b6b46 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 428919
#221013 11:31:50 server id 4157903692  end_log_pos 429708 CRC32 0xc19461bd 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=633311416262795264
###   @2='2022-06-21 14:33:28'
###   @3='2022-10-13 11:18:37'
###   @4=3
###   @5=20210513
###   @6=551864677651582976
###   @7='重庆两江新区赛维斯职业培训学校'
###   @8='2022-06-21 14:49:57'
###   @9=573439277796106240
###   @10='陈琳'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220621143327001'
###   @19='2022:06:01'
###   @20='NOTIFIED'
###   @21=633315558175748096
###   @22=633315562504269824
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=81616
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=81616
###   @33=0
###   @34='2022-07-01 16:22:35'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=633311416262795264
###   @2='2022-06-21 14:33:28'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=551864677651582976
###   @7='重庆两江新区赛维斯职业培训学校'
###   @8='2022-06-21 14:49:57'
###   @9=573439277796106240
###   @10='陈琳'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220621143327001'
###   @19='2022:06:01'
###   @20='NOTIFIED'
###   @21=633315558175748096
###   @22=633315562504269824
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=81616
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=81616
###   @33=0
###   @34='2022-07-01 16:22:35'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 429708
# at 430089
#221013 11:31:50 server id 4157903692  end_log_pos 430189 CRC32 0x982a443a 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 430189
#221013 11:31:50 server id 4157903692  end_log_pos 430379 CRC32 0x1a7e2518 	Write_rows: table id 524 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_urge_notice`
### SET
###   @1=674577263744290816
###   @2='2022-10-13 11:31:50'
###   @3='2022-10-13 11:31:50'
###   @4=0
###   @5=20210513
###   @6=551864676770779136
###   @7='水星大厦'
###   @8=551864677651582976
###   @9='重庆两江新区赛维斯职业培训学校'
###   @10='633306913744564224,633311416262795264'
###   @11='2022-10-13 00:00:00'
###   @12=0
# at 430379
# at 431517
#221013 11:31:50 server id 4157903692  end_log_pos 431658 CRC32 0xa7c45984 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 431658
#221013 11:31:50 server id 4157903692  end_log_pos 432459 CRC32 0xe40922b2 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=651468436316823552
###   @2='2022-08-10 17:02:59'
###   @3='2022-10-13 11:18:43'
###   @4=3
###   @5=20210513
###   @6=551864678884708356
###   @7='重庆市医药价格和医保基金监测中心'
###   @8='2022-08-10 17:03:20'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220810170258001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=651468518961393664
###   @22=651468523109560320
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=1994094
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1994094
###   @33=0
###   @34='2022-08-17 11:19:59'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=651468436316823552
###   @2='2022-08-10 17:02:59'
###   @3='2022-10-13 11:31:50'
###   @4=4
###   @5=20210513
###   @6=551864678884708356
###   @7='重庆市医药价格和医保基金监测中心'
###   @8='2022-08-10 17:03:20'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220810170258001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=651468518961393664
###   @22=651468523109560320
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=1994094
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1994094
###   @33=0
###   @34='2022-08-17 11:19:59'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 432459
# at 432824
#221013 11:31:50 server id 4157903692  end_log_pos 432924 CRC32 0x0fbf49c6 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 432924
#221013 11:31:50 server id 4157903692  end_log_pos 433098 CRC32 0x81af026c 	Write_rows: table id 524 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_urge_notice`
### SET
###   @1=674577263954006016
###   @2='2022-10-13 11:31:50'
###   @3='2022-10-13 11:31:50'
###   @4=0
###   @5=20210513
###   @6=551864676770779136
###   @7='水星大厦'
###   @8=551864678884708356
###   @9='重庆市医药价格和医保基金监测中心'
###   @10='651468436316823552'
###   @11='2022-10-13 00:00:00'
###   @12=0
# at 433098
# at 434216
#221013 11:31:51 server id 4157903692  end_log_pos 434357 CRC32 0x299bce73 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 434357
#221013 11:31:51 server id 4157903692  end_log_pos 435122 CRC32 0xb40bbddd 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=653163244253032448
###   @2='2022-08-15 09:17:33'
###   @3='2022-10-13 11:18:39'
###   @4=4
###   @5=20210513
###   @6=554627254081163264
###   @7='重庆北恒投资发展有限公司'
###   @8='2022-08-17 16:35:14'
###   @9=573441112737001472
###   @10='岳红'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220815091732001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=653998163682340864
###   @22=653998167243304960
###   @23=554627253204553728
###   @24='双鱼座'
###   @25=106387
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=106387
###   @33=0
###   @34='2022-08-25 16:31:15'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=653163244253032448
###   @2='2022-08-15 09:17:33'
###   @3='2022-10-13 11:31:51'
###   @4=5
###   @5=20210513
###   @6=554627254081163264
###   @7='重庆北恒投资发展有限公司'
###   @8='2022-08-17 16:35:14'
###   @9=573441112737001472
###   @10='岳红'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220815091732001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=653998163682340864
###   @22=653998167243304960
###   @23=554627253204553728
###   @24='双鱼座'
###   @25=106387
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=106387
###   @33=0
###   @34='2022-08-25 16:31:15'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 435122
# at 436240
#221013 11:31:51 server id 4157903692  end_log_pos 436381 CRC32 0xdd0e192e 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 436381
#221013 11:31:51 server id 4157903692  end_log_pos 437146 CRC32 0xacb8686f 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=653163381566156800
###   @2='2022-08-15 09:18:05'
###   @3='2022-10-13 11:18:39'
###   @4=4
###   @5=20210513
###   @6=554627254081163264
###   @7='重庆北恒投资发展有限公司'
###   @8='2022-08-17 16:35:15'
###   @9=573441112737001472
###   @10='岳红'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220815091805001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=653998169428537344
###   @22=653998172729454592
###   @23=554627253204553728
###   @24='双鱼座'
###   @25=334220
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=334220
###   @33=0
###   @34='2022-08-25 16:31:15'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=653163381566156800
###   @2='2022-08-15 09:18:05'
###   @3='2022-10-13 11:31:51'
###   @4=5
###   @5=20210513
###   @6=554627254081163264
###   @7='重庆北恒投资发展有限公司'
###   @8='2022-08-17 16:35:15'
###   @9=573441112737001472
###   @10='岳红'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220815091805001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=653998169428537344
###   @22=653998172729454592
###   @23=554627253204553728
###   @24='双鱼座'
###   @25=334220
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=334220
###   @33=0
###   @34='2022-08-25 16:31:15'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 437146
# at 438266
#221013 11:31:51 server id 4157903692  end_log_pos 438407 CRC32 0x1e35325a 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 438407
#221013 11:31:51 server id 4157903692  end_log_pos 439172 CRC32 0x9bc5be65 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=653163756377546752
###   @2='2022-08-15 09:19:35'
###   @3='2022-10-13 11:18:40'
###   @4=4
###   @5=20210513
###   @6=554627254081163264
###   @7='重庆北恒投资发展有限公司'
###   @8='2022-08-17 16:35:16'
###   @9=573441112737001472
###   @10='岳红'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220815091934001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=653998174906298368
###   @22=653998177531932672
###   @23=554627253204553728
###   @24='双鱼座'
###   @25=1008000
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1008000
###   @33=0
###   @34='2022-08-25 16:31:15'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=653163756377546752
###   @2='2022-08-15 09:19:35'
###   @3='2022-10-13 11:31:51'
###   @4=5
###   @5=20210513
###   @6=554627254081163264
###   @7='重庆北恒投资发展有限公司'
###   @8='2022-08-17 16:35:16'
###   @9=573441112737001472
###   @10='岳红'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220815091934001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=653998174906298368
###   @22=653998177531932672
###   @23=554627253204553728
###   @24='双鱼座'
###   @25=1008000
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1008000
###   @33=0
###   @34='2022-08-25 16:31:15'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 439172
# at 439560
#221013 11:31:51 server id 4157903692  end_log_pos 439660 CRC32 0x5b5d2ce3 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 439660
#221013 11:31:51 server id 4157903692  end_log_pos 439857 CRC32 0x71b4835c 	Write_rows: table id 524 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_urge_notice`
### SET
###   @1=674577264415379456
###   @2='2022-10-13 11:31:51'
###   @3='2022-10-13 11:31:51'
###   @4=0
###   @5=20210513
###   @6=554627253204553728
###   @7='双鱼座'
###   @8=554627254081163264
###   @9='重庆北恒投资发展有限公司'
###   @10='653163244253032448,653163381566156800,653163756377546752'
###   @11='2022-10-13 00:00:00'
###   @12=0
# at 439857
# at 440981
#221013 11:31:51 server id 4157903692  end_log_pos 441122 CRC32 0x373cb988 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 441122
#221013 11:31:51 server id 4157903692  end_log_pos 441899 CRC32 0xd8f6e634 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=649664011440955392
###   @2='2022-08-05 17:32:51'
###   @3='2022-10-13 11:18:42'
###   @4=3
###   @5=20210513
###   @6=554374188492787712
###   @7='重庆新渝顺餐饮管理有限公司'
###   @8='2022-08-05 17:33:00'
###   @9=574542207831973888
###   @10='彭春榕'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220805173250001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=649664046278844416
###   @22=649664051500752896
###   @23=552535300056944640
###   @24='渝兴广场'
###   @25=513512
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=513512
###   @33=0
###   @34='2022-08-09 09:26:30'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=649664011440955392
###   @2='2022-08-05 17:32:51'
###   @3='2022-10-13 11:31:51'
###   @4=4
###   @5=20210513
###   @6=554374188492787712
###   @7='重庆新渝顺餐饮管理有限公司'
###   @8='2022-08-05 17:33:00'
###   @9=574542207831973888
###   @10='彭春榕'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220805173250001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=649664046278844416
###   @22=649664051500752896
###   @23=552535300056944640
###   @24='渝兴广场'
###   @25=513512
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=513512
###   @33=0
###   @34='2022-08-09 09:26:30'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 441899
# at 442312
#221013 11:31:51 server id 4157903692  end_log_pos 442412 CRC32 0xa5c6ba30 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 442412
#221013 11:31:51 server id 4157903692  end_log_pos 442729 CRC32 0x72075fa2 	Update_rows: table id 524 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_urge_notice`
### WHERE
###   @1=659432690995109888
###   @2='2022-09-01 16:30:05'
###   @3='2022-10-01 00:30:06'
###   @4=2
###   @5=20210513
###   @6=552535300056944640
###   @7='渝兴广场'
###   @8=554374188492787712
###   @9='重庆新渝顺餐饮管理有限公司'
###   @10='649275049278910464'
###   @11='2022-09-01 00:00:00'
###   @12=0
### SET
###   @1=659432690995109888
###   @2='2022-09-01 16:30:05'
###   @3='2022-10-13 11:31:51'
###   @4=3
###   @5=20210513
###   @6=552535300056944640
###   @7='渝兴广场'
###   @8=554374188492787712
###   @9='重庆新渝顺餐饮管理有限公司'
###   @10='649275049278910464,649664011440955392'
###   @11='2022-10-13 00:00:00'
###   @12=0
# at 442729
# at 443852
#221013 11:31:51 server id 4157903692  end_log_pos 443993 CRC32 0x2ac12a5d 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 443993
#221013 11:31:51 server id 4157903692  end_log_pos 444764 CRC32 0xe85aaf91 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=668404359621189632
###   @2='2022-09-26 10:40:18'
###   @3='2022-10-13 11:18:46'
###   @4=3
###   @5=20210513
###   @6=554668678289952768
###   @7='重庆川东路桥工程有限公司'
###   @8='2022-09-26 10:41:21'
###   @9=573442019654578176
###   @10='周绿'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220926104017001'
###   @19='2022:09:01'
###   @20='NOTIFIED'
###   @21=668404620578205696
###   @22=668404624613126144
###   @23=554668677191045120
###   @24='天王星大厦'
###   @25=1621674
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1621674
###   @33=0
###   @34='2022-09-26 10:42:12'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=668404359621189632
###   @2='2022-09-26 10:40:18'
###   @3='2022-10-13 11:31:51'
###   @4=4
###   @5=20210513
###   @6=554668678289952768
###   @7='重庆川东路桥工程有限公司'
###   @8='2022-09-26 10:41:21'
###   @9=573442019654578176
###   @10='周绿'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220926104017001'
###   @19='2022:09:01'
###   @20='NOTIFIED'
###   @21=668404620578205696
###   @22=668404624613126144
###   @23=554668677191045120
###   @24='天王星大厦'
###   @25=1621674
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=1621674
###   @33=0
###   @34='2022-09-26 10:42:12'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 444764
# at 445217
#221013 11:31:51 server id 4157903692  end_log_pos 445317 CRC32 0xabdc159f 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 445317
#221013 11:31:51 server id 4157903692  end_log_pos 445710 CRC32 0x95cf2d79 	Update_rows: table id 524 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_urge_notice`
### WHERE
###   @1=614979790470586368
###   @2='2022-05-02 00:30:07'
###   @3='2022-10-07 10:00:19'
###   @4=14
###   @5=20210513
###   @6=554668677191045120
###   @7='天王星大厦'
###   @8=554668678289952768
###   @9='重庆川东路桥工程有限公司'
###   @10='605689951036317696,668403865901277184,668403916916600832'
###   @11='2022-10-12 00:00:00'
###   @12=2
### SET
###   @1=614979790470586368
###   @2='2022-05-02 00:30:07'
###   @3='2022-10-13 11:31:51'
###   @4=15
###   @5=20210513
###   @6=554668677191045120
###   @7='天王星大厦'
###   @8=554668678289952768
###   @9='重庆川东路桥工程有限公司'
###   @10='605689951036317696,668403865901277184,668403916916600832,668404359621189632'
###   @11='2022-10-13 00:00:00'
###   @12=2
# at 445710
# at 446842
#221013 11:31:51 server id 4157903692  end_log_pos 446983 CRC32 0x5c1a777c 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 446983
#221013 11:31:51 server id 4157903692  end_log_pos 447772 CRC32 0xa688a54a 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=658315409045008384
###   @2='2022-08-29 14:30:24'
###   @3='2022-10-13 11:18:32'
###   @4=3
###   @5=20210513
###   @6=554668679841845248
###   @7='中国移动通信集团重庆有限公司'
###   @8='2022-08-29 14:30:50'
###   @9=573439983865245696
###   @10='刘佳'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220829143024001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=658315513160216576
###   @22=658315516456939520
###   @23=554331123262558208
###   @24='渝兴软件园'
###   @25=2062945
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=2062945
###   @33=0
###   @34='2022-08-29 14:31:55'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=658315409045008384
###   @2='2022-08-29 14:30:24'
###   @3='2022-10-13 11:31:51'
###   @4=4
###   @5=20210513
###   @6=554668679841845248
###   @7='中国移动通信集团重庆有限公司'
###   @8='2022-08-29 14:30:50'
###   @9=573439983865245696
###   @10='刘佳'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220829143024001'
###   @19='2022:08:01'
###   @20='NOTIFIED'
###   @21=658315513160216576
###   @22=658315516456939520
###   @23=554331123262558208
###   @24='渝兴软件园'
###   @25=2062945
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=2062945
###   @33=0
###   @34='2022-08-29 14:31:55'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 447772
# at 448134
#221013 11:31:51 server id 4157903692  end_log_pos 448234 CRC32 0x87986bb1 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 448234
#221013 11:31:51 server id 4157903692  end_log_pos 448405 CRC32 0x25aaebd5 	Write_rows: table id 524 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_urge_notice`
### SET
###   @1=674577265296183296
###   @2='2022-10-13 11:31:51'
###   @3='2022-10-13 11:31:51'
###   @4=0
###   @5=20210513
###   @6=554331123262558208
###   @7='渝兴软件园'
###   @8=554668679841845248
###   @9='中国移动通信集团重庆有限公司'
###   @10='658315409045008384'
###   @11='2022-10-13 00:00:00'
###   @12=0
# at 448405
# at 449508
#221013 11:31:51 server id 4157903692  end_log_pos 449649 CRC32 0xc22a3db8 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 449649
#221013 11:31:51 server id 4157903692  end_log_pos 450384 CRC32 0x07f23ac6 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=575646283126743040
###   @2='2022-01-13 11:32:49'
###   @3='2022-10-13 11:18:45'
###   @4=3
###   @5=20210513
###   @6=551864677093740544
###   @7='索菲亚衣柜'
###   @8='2022-01-13 11:34:50'
###   @9=565131971476107264
###   @10='常隆珍'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='220113113248001'
###   @19='2022:01:01'
###   @20='NOTIFIED'
###   @21=575646785889574912
###   @22=575646793070223360
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=302871
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=302871
###   @33=0
###   @34='2022-01-20 14:59:27'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=575646283126743040
###   @2='2022-01-13 11:32:49'
###   @3='2022-10-13 11:31:51'
###   @4=4
###   @5=20210513
###   @6=551864677093740544
###   @7='索菲亚衣柜'
###   @8='2022-01-13 11:34:50'
###   @9=565131971476107264
###   @10='常隆珍'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSPTFP_DZ'
###   @14='A_UNBILLED'
###   @15=1
###   @16='2022:10:13'
###   @17=0
###   @18='220113113248001'
###   @19='2022:01:01'
###   @20='NOTIFIED'
###   @21=575646785889574912
###   @22=575646793070223360
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=302871
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=302871
###   @33=0
###   @34='2022-01-20 14:59:27'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 450384
# at 450811
#221013 11:31:51 server id 4157903692  end_log_pos 450911 CRC32 0xcaae96a0 	Table_map: `propertymodule_monomer`.`charge_urge_notice` mapped to number 524
# at 450911
#221013 11:31:51 server id 4157903692  end_log_pos 451256 CRC32 0x1bdb637a 	Update_rows: table id 524 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_urge_notice`
### WHERE
###   @1=647972244899438592
###   @2='2022-08-01 01:30:21'
###   @3='2022-10-01 00:30:05'
###   @4=4
###   @5=20210513
###   @6=551864676770779136
###   @7='水星大厦'
###   @8=551864677093740544
###   @9='索菲亚衣柜'
###   @10='642024611726962688,642024799807938560,642024922524884992'
###   @11='2022-08-11 00:00:00'
###   @12=0
### SET
###   @1=647972244899438592
###   @2='2022-08-01 01:30:21'
###   @3='2022-10-13 11:31:51'
###   @4=5
###   @5=20210513
###   @6=551864676770779136
###   @7='水星大厦'
###   @8=551864677093740544
###   @9='索菲亚衣柜'
###   @10='642024611726962688,642024799807938560,642024922524884992,575646283126743040'
###   @11='2022-10-13 00:00:00'
###   @12=0
# at 451256
#221013 11:31:51 server id 4157903692  end_log_pos 451287 CRC32 0xa02a58f8 	Xid = 213575679
COMMIT/*!*/;
# at 451287
#221013 11:31:51 server id 4157903692  end_log_pos 451352 CRC32 0xa0296fa7 	GTID	last_committed=126	sequence_number=127	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483654'/*!*/;
# at 451352
#221013 11:31:51 server id 4157903692  end_log_pos 451427 CRC32 0xec87e2a0 	Query	thread_id=36483714	exec_time=0	error_code=0
SET TIMESTAMP=1665631911/*!*/;
BEGIN
/*!*/;
# at 451427
# at 451584
# at 451668
# at 452841
#221013 11:31:51 server id 4157903692  end_log_pos 452872 CRC32 0xc6ae4b7c 	Xid = 213577430
COMMIT/*!*/;
# at 452872
#221013 11:31:55 server id 4157903692  end_log_pos 452937 CRC32 0xea5a50ae 	GTID	last_committed=127	sequence_number=128	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483655'/*!*/;
# at 452937
#221013 11:31:55 server id 4157903692  end_log_pos 453012 CRC32 0x14a14744 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631915/*!*/;
BEGIN
/*!*/;
# at 453012
# at 453270
# at 453343
# at 453509
#221013 11:31:55 server id 4157903692  end_log_pos 453540 CRC32 0xd6baccfc 	Xid = 213577556
COMMIT/*!*/;
# at 453540
#221013 11:31:57 server id 4157903692  end_log_pos 453605 CRC32 0x0e32ef36 	GTID	last_committed=128	sequence_number=129	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483656'/*!*/;
# at 453605
#221013 11:31:56 server id 4157903692  end_log_pos 453703 CRC32 0x66371d9f 	Query	thread_id=36483206	exec_time=0	error_code=0
SET TIMESTAMP=1665631916/*!*/;
BEGIN
/*!*/;
# at 453703
# at 455905
#221013 11:31:56 server id 4157903692  end_log_pos 456079 CRC32 0xa5bc9c69 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 456079
#221013 11:31:56 server id 4157903692  end_log_pos 463867 CRC32 0xb117d639 	Update_rows: table id 529
# at 463867
#221013 11:31:56 server id 4157903692  end_log_pos 472055 CRC32 0x21e09465 	Update_rows: table id 529
# at 472055
#221013 11:31:56 server id 4157903692  end_log_pos 479785 CRC32 0x562f57a1 	Update_rows: table id 529
# at 479785
#221013 11:31:56 server id 4157903692  end_log_pos 483849 CRC32 0x5fce548d 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=565146787753701376
###   @2='2021-12-15 12:11:34'
###   @3='2021-12-15 13:35:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-01 00:00:00'
###   @30='2021-12-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2021-12-01 13:35:42'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=565146787753701376
###   @2='2021-12-15 12:11:34'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-01 00:00:00'
###   @30='2021-12-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-12-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=574625674472538112
###   @2='2022-01-10 15:57:13'
###   @3='2022-01-10 16:03:13'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-01 00:00:00'
###   @30='2022-01-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-01-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=574625674472538112
###   @2='2022-01-10 15:57:13'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-01 00:00:00'
###   @30='2022-01-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-01-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=582381216604037120
###   @2='2022-02-01 01:35:02'
###   @3='2022-02-01 23:27:12'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-02-01 00:00:00'
###   @30='2022-02-28 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-02-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=582381216604037120
###   @2='2022-02-01 01:35:02'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-02-01 00:00:00'
###   @30='2022-02-28 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-02-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153685467136
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2020-12-01 00:00:00'
###   @30='2020-12-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2020-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2020-12-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153685467136
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2020-12-01 00:00:00'
###   @30='2020-12-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2020-12-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153693855744
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-01-01 00:00:00'
###   @30='2021-01-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-01-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153693855744
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-01-01 00:00:00'
###   @30='2021-01-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-01-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153714827264
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-02-01 00:00:00'
###   @30='2021-02-28 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-02-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153714827264
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-02-01 00:00:00'
###   @30='2021-02-28 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-02-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153727410176
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-03-01 00:00:00'
###   @30='2021-03-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-03-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-03-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153727410176
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-03-01 00:00:00'
###   @30='2021-03-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-03-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153739993088
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-04-01 00:00:00'
###   @30='2021-04-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-04-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-04-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153739993088
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-04-01 00:00:00'
###   @30='2021-04-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-04-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153744187392
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-05-01 00:00:00'
###   @30='2021-05-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-05-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-05-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153744187392
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-05-01 00:00:00'
###   @30='2021-05-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-05-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153760964608
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-06-01 00:00:00'
###   @30='2021-06-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-06-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-06-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153760964608
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-06-01 00:00:00'
###   @30='2021-06-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-06-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153765158912
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-07-01 00:00:00'
###   @30='2021-07-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-07-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-07-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153765158912
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-07-01 00:00:00'
###   @30='2021-07-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-07-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153773547520
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-08-01 00:00:00'
###   @30='2021-08-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-08-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-08-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153773547520
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-08-01 00:00:00'
###   @30='2021-08-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-08-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153781936128
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-09-01 00:00:00'
###   @30='2021-09-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153781936128
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-09-01 00:00:00'
###   @30='2021-09-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-09-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153790324736
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-10-01 00:00:00'
###   @30='2021-10-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153790324736
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-10-01 00:00:00'
###   @30='2021-10-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-10-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874153794519040
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-11-01 00:00:00'
###   @30='2021-11-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-11-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874153794519040
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-11-01 00:00:00'
###   @30='2021-11-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2021-11-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154092314624
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2020-10-16 00:00:00'
###   @30='2020-11-15 00:00:00'
###   @31=707
###   @32=707
###   @33='2020-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2020-10-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154092314624
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2020-10-16 00:00:00'
###   @30='2020-11-15 00:00:00'
###   @31=707
###   @32=707
###   @33='2020-11-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154096508928
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2020-11-16 00:00:00'
###   @30='2020-12-15 00:00:00'
###   @31=679
###   @32=679
###   @33='2020-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2020-11-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154096508928
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2020-11-16 00:00:00'
###   @30='2020-12-15 00:00:00'
###   @31=679
###   @32=679
###   @33='2020-12-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154104897536
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2020-12-16 00:00:00'
###   @30='2021-01-15 00:00:00'
###   @31=700
###   @32=700
###   @33='2021-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2020-12-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154104897536
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2020-12-16 00:00:00'
###   @30='2021-01-15 00:00:00'
###   @31=700
###   @32=700
###   @33='2021-01-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154113286144
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-01-16 00:00:00'
###   @30='2021-02-15 00:00:00'
###   @31=724
###   @32=724
###   @33='2021-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-01-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154113286144
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-01-16 00:00:00'
###   @30='2021-02-15 00:00:00'
###   @31=724
###   @32=724
###   @33='2021-02-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154121674752
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-02-16 00:00:00'
###   @30='2021-03-15 00:00:00'
###   @31=600
###   @32=600
###   @33='2021-03-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-02-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154121674752
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-02-16 00:00:00'
###   @30='2021-03-15 00:00:00'
###   @31=600
###   @32=600
###   @33='2021-03-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154125869056
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-03-16 00:00:00'
###   @30='2021-04-15 00:00:00'
###   @31=640
###   @32=640
###   @33='2021-04-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-03-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154125869056
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-03-16 00:00:00'
###   @30='2021-04-15 00:00:00'
###   @31=640
###   @32=640
###   @33='2021-04-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154130063360
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-04-16 00:00:00'
###   @30='2021-05-15 00:00:00'
###   @31=676
###   @32=676
###   @33='2021-05-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-04-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154130063360
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-04-16 00:00:00'
###   @30='2021-05-15 00:00:00'
###   @31=676
###   @32=676
###   @33='2021-05-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154134257664
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-05-16 00:00:00'
###   @30='2021-06-15 00:00:00'
###   @31=697
###   @32=697
###   @33='2021-06-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-05-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154134257664
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-05-16 00:00:00'
###   @30='2021-06-15 00:00:00'
###   @31=697
###   @32=697
###   @33='2021-06-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154138451968
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-06-16 00:00:00'
###   @30='2021-07-15 00:00:00'
###   @31=701
###   @32=701
###   @33='2021-07-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-06-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154138451968
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-06-16 00:00:00'
###   @30='2021-07-15 00:00:00'
###   @31=701
###   @32=701
###   @33='2021-07-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154142646272
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-07-16 00:00:00'
###   @30='2021-08-15 00:00:00'
###   @31=711
###   @32=711
###   @33='2021-08-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-07-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154142646272
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-07-16 00:00:00'
###   @30='2021-08-15 00:00:00'
###   @31=711
###   @32=711
###   @33='2021-08-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154146840576
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-08-16 00:00:00'
###   @30='2021-09-15 00:00:00'
###   @31=700
###   @32=700
###   @33='2021-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-08-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154146840576
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-08-16 00:00:00'
###   @30='2021-09-15 00:00:00'
###   @31=700
###   @32=700
###   @33='2021-09-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=585874154151034880
###   @2='2022-02-10 16:54:42'
###   @3='2022-02-10 16:54:42'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-09-16 00:00:00'
###   @30='2021-10-15 00:00:00'
###   @31=643
###   @32=643
###   @33='2021-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-09-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=585874154151034880
###   @2='2022-02-10 16:54:42'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-09-16 00:00:00'
###   @30='2021-10-15 00:00:00'
###   @31=643
###   @32=643
###   @33='2021-10-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=586519114043564071
###   @2='2022-02-12 11:37:33'
###   @3='2022-02-12 11:37:33'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=6.430000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-10-16 00:00:00'
###   @30='2021-11-15 00:00:00'
###   @31=643
###   @32=643
###   @33='2021-11-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-11-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=586519114043564071
###   @2='2022-02-12 11:37:33'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=6.430000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-10-16 00:00:00'
###   @30='2021-11-15 00:00:00'
###   @31=643
###   @32=643
###   @33='2021-11-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=587665842385272832
###   @2='2022-02-15 15:34:14'
###   @3='2022-02-15 15:34:14'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=6.410000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-11-16 00:00:00'
###   @30='2021-12-15 00:00:00'
###   @31=641
###   @32=641
###   @33='2021-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2021-11-16 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=587665842385272832
###   @2='2022-02-15 15:34:14'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=6.410000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-11-16 00:00:00'
###   @30='2021-12-15 00:00:00'
###   @31=641
###   @32=641
###   @33='2021-12-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=588099247803547648
###   @2='2022-02-16 20:16:24'
###   @3='2022-02-16 20:16:30'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-16 00:00:00'
###   @30='2022-01-15 00:00:00'
###   @31=756
###   @32=756
###   @33='2022-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=106
###   @39='1870.0000*0.594000/192+3095.0000/84883.68*15709.84*0.594000/192'
###   @40='2022-02-01 00:00:00'
###   @41=NULL
###   @42=581500439154601984
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=588099247803547648
###   @2='2022-02-16 20:16:24'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2021-12-16 00:00:00'
###   @30='2022-01-15 00:00:00'
###   @31=756
###   @32=756
###   @33='2022-01-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=106
###   @39='1870.0000*0.594000/192+3095.0000/84883.68*15709.84*0.594000/192'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=581500439154601984
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=592528754069938176
###   @2='2022-03-01 01:37:43'
###   @3='2022-03-01 23:24:25'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-03-01 00:00:00'
###   @30='2022-03-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-03-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-03-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=592528754069938176
###   @2='2022-03-01 01:37:43'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-03-01 00:00:00'
###   @30='2022-03-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-03-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=592541274889461760
###   @2='2022-03-01 02:27:28'
###   @3='2022-03-01 23:24:25'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-16 00:00:00'
###   @30='2022-02-15 00:00:00'
###   @31=794
###   @32=794
###   @33='2022-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=106
###   @39='1895.0000*0.594000/192+3630.0000/84883.68*15709.84*0.594000/192'
###   @40='2022-03-01 00:00:00'
###   @41=NULL
###   @42=581500439154601984
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=592541274889461760
###   @2='2022-03-01 02:27:28'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-01-16 00:00:00'
###   @30='2022-02-15 00:00:00'
###   @31=794
###   @32=794
###   @33='2022-02-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=106
###   @39='1895.0000*0.594000/192+3630.0000/84883.68*15709.84*0.594000/192'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=581500439154601984
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=603763577052667904
###   @2='2022-04-01 01:40:54'
###   @3='2022-04-01 23:26:39'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-04-01 00:00:00'
###   @30='2022-04-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-04-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-04-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=603763577052667904
###   @2='2022-04-01 01:40:54'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-04-01 00:00:00'
###   @30='2022-04-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-04-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=603776896102768640
###   @2='2022-04-01 02:33:49'
###   @3='2022-04-01 23:26:39'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-02-16 00:00:00'
###   @30='2022-03-15 00:00:00'
###   @31=715
###   @32=715
###   @33='2022-03-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=106
###   @39='1780.0000*0.594000/192+2875.0000/84883.68*15709.84*0.594000/192'
###   @40='2022-04-01 00:00:00'
###   @41=NULL
###   @42=581500439154601984
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=603776896102768640
###   @2='2022-04-01 02:33:49'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-02-16 00:00:00'
###   @30='2022-03-15 00:00:00'
###   @31=715
###   @32=715
###   @33='2022-03-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=106
###   @39='1780.0000*0.594000/192+2875.0000/84883.68*15709.84*0.594000/192'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=581500439154601984
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=614633931409137664
###   @2='2022-05-01 01:35:48'
###   @3='2022-05-01 23:28:00'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-01 00:00:00'
###   @30='2022-05-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-05-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-05-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=614633931409137664
###   @2='2022-05-01 01:35:48'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-01 00:00:00'
###   @30='2022-05-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-05-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=614649999104090112
###   @2='2022-05-01 02:39:39'
###   @3='2022-05-01 23:28:00'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-03-16 00:00:00'
###   @30='2022-04-15 00:00:00'
###   @31=632
###   @32=632
###   @33='2022-04-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=106
###   @39='1643.0000*0.594000/192+2165.0000/84883.68*15709.84*0.594000/192'
###   @40='2022-05-01 00:00:00'
###   @41=NULL
###   @42=581500439154601984
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=614649999104090112
###   @2='2022-05-01 02:39:39'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=0.594000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-03-16 00:00:00'
###   @30='2022-04-15 00:00:00'
###   @31=632
###   @32=632
###   @33='2022-04-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=106
###   @39='1643.0000*0.594000/192+2165.0000/84883.68*15709.84*0.594000/192'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=581500439154601984
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=625868232867913728
###   @2='2022-06-01 01:36:54'
###   @3='2022-06-10 00:15:00'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-01 00:00:00'
###   @30='2022-06-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-06-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-06-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=625868232867913728
###   @2='2022-06-01 01:36:54'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-01 00:00:00'
###   @30='2022-06-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-06-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=629335028203724815
###   @2='2022-06-10 15:12:43'
###   @3='2022-06-10 15:12:43'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.838000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-04-16 00:00:00'
###   @30='2022-05-25 00:00:00'
###   @31=870
###   @32=870
###   @33='2022-05-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-05-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=629335028203724815
###   @2='2022-06-10 15:12:43'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.838000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-04-16 00:00:00'
###   @30='2022-05-25 00:00:00'
###   @31=870
###   @32=870
###   @33='2022-05-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=636740968515313664
###   @2='2022-07-01 01:41:16'
###   @3='2022-07-10 00:09:02'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-01 00:00:00'
###   @30='2022-07-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-07-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-07-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=636740968515313664
###   @2='2022-07-01 01:41:16'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-01 00:00:00'
###   @30='2022-07-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-07-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=640959329239506969
###   @2='2022-07-12 17:03:32'
###   @3='2022-07-12 17:03:32'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.838000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-26 00:00:00'
###   @30='2022-06-25 00:00:00'
###   @31=620
###   @32=620
###   @33='2022-06-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-06-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=640959329239506969
###   @2='2022-07-12 17:03:32'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.838000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-05-26 00:00:00'
###   @30='2022-06-25 00:00:00'
###   @31=620
###   @32=620
###   @33='2022-06-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=647393831654469734
###   @2='2022-07-30 11:11:57'
###   @3='2022-07-30 11:11:57'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.838000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-26 00:00:00'
###   @30='2022-07-25 00:00:00'
###   @31=689
###   @32=689
###   @33='2022-07-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-07-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=647393831654469734
###   @2='2022-07-30 11:11:57'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.838000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-06-26 00:00:00'
###   @30='2022-07-25 00:00:00'
###   @31=689
###   @32=689
###   @33='2022-07-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=647973744342147072
###   @2='2022-08-01 01:36:19'
###   @3='2022-08-10 01:40:04'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-01 00:00:00'
###   @30='2022-08-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-08-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-08-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=647973744342147072
###   @2='2022-08-01 01:36:19'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-01 00:00:00'
###   @30='2022-08-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-08-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=659064010981453862
###   @2='2022-08-31 16:05:05'
###   @3='2022-08-31 16:05:05'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.853000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-26 00:00:00'
###   @30='2022-08-25 00:00:00'
###   @31=715
###   @32=715
###   @33='2022-08-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-08-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=659064010981453862
###   @2='2022-08-31 16:05:05'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.853000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-26 00:00:00'
###   @30='2022-08-25 00:00:00'
###   @31=715
###   @32=715
###   @33='2022-08-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=659208091619500032
###   @2='2022-09-01 01:37:36'
###   @3='2022-09-10 01:22:15'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=659208091619500032
###   @2='2022-09-01 01:37:36'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-09-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=669577063934140443
###   @2='2022-09-29 16:20:12'
###   @3='2022-09-29 16:20:12'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.853000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-25 00:00:00'
###   @31=626
###   @32=626
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=669577063934140443
###   @2='2022-09-29 16:20:12'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.853000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-25 00:00:00'
###   @31=626
###   @32=626
###   @33='2022-09-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670080592830472192
###   @2='2022-10-01 01:41:02'
###   @3='2022-10-09 23:06:34'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670080592830472192
###   @2='2022-10-01 01:41:02'
###   @3='2022-10-13 11:31:56'
###   @4=NULL
###   @5=554677594310709248
###   @6='新街坊'
###   @7=554677602326024192
###   @8='F1-1栋（3号楼）'
###   @9=554677603349434368
###   @10='9'
###   @11=554677603475263488
###   @12='HOUSE'
###   @13='06'
###   @14=20210513
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='82.88'
###   @23=1.600000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 00:00:00'
###   @31=13261
###   @32=13261
###   @33='2022-10-01 00:00:00'
###   @34=588688574233915392
###   @35='杨雯婷'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 483849
# at 484402
#221013 11:31:57 server id 4157903692  end_log_pos 484501 CRC32 0x0138f121 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 484501
#221013 11:31:57 server id 4157903692  end_log_pos 484905 CRC32 0xbd4123db 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674577424922796032
###   @2=1665631791
###   @3='0'
###   @4=1665631791
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577424461422592.pdf'
###   @9=182734
###   @10='{"fileName":"22101300674577424461422592.pdf","fileSize":182734,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/5b6de97b4cb743fa89e5cb1d28800ea0.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/5b6de97b4cb743fa89e5cb1d28800ea0.pdf'
###   @12=NULL
###   @13=NULL
# at 484905
# at 485204
#221013 11:31:57 server id 4157903692  end_log_pos 485297 CRC32 0x7a5bd3e9 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 485297
#221013 11:31:57 server id 4157903692  end_log_pos 485427 CRC32 0x074dcbc9 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674577424926990336
###   @2=1665631791
###   @3='0'
###   @4=1665631791
###   @5=1
###   @6=674577424922796032
###   @7='5ea0802680424e5496e22e58632a5a8e'
###   @8='6a65fbdc3d1d4ba59d494febbb722904'
# at 485427
# at 485976
#221013 11:31:57 server id 4157903692  end_log_pos 486075 CRC32 0x09466a56 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 486075
#221013 11:31:57 server id 4157903692  end_log_pos 486913 CRC32 0xa743c37f 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674577424922796032
###   @2=1665631791
###   @3='0'
###   @4=1665631791
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577424461422592.pdf'
###   @9=182734
###   @10='{"fileName":"22101300674577424461422592.pdf","fileSize":182734,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/5b6de97b4cb743fa89e5cb1d28800ea0.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/5b6de97b4cb743fa89e5cb1d28800ea0.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674577424922796032
###   @2=1665631791
###   @3='0'
###   @4=1665631917
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577424461422592.pdf'
###   @9=182734
###   @10='{"fileName":"22101300674577424461422592.pdf","fileSize":182734,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/5b6de97b4cb743fa89e5cb1d28800ea0.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=5ea0802680424e5496e22e58632a5a8e","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/5b6de97b4cb743fa89e5cb1d28800ea0.pdf'
###   @12=NULL
###   @13=NULL
# at 486913
# at 487814
#221013 11:31:57 server id 4157903692  end_log_pos 487955 CRC32 0x11689501 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 487955
#221013 11:31:57 server id 4157903692  end_log_pos 488264 CRC32 0xcfa6daf7 	Write_rows: table id 512 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice`
### SET
###   @1=674577421517021184
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=554677603479457792
###   @7='夏建均'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013112950001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674577424922796032
###   @22=NULL
###   @23=554677594310709248
###   @24='新街坊'
###   @25=320882
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=320882
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 488264
# at 489583
#221013 11:31:57 server id 4157903692  end_log_pos 489766 CRC32 0xc2a3943e 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 489766
#221013 11:31:57 server id 4157903692  end_log_pos 490155 CRC32 0x1f60d881 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424939573248
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=565146787753701376
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-12-01 00:00:00'
###   @29='2021-12-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 490155
# at 491474
#221013 11:31:57 server id 4157903692  end_log_pos 491657 CRC32 0x289abfd4 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 491657
#221013 11:31:57 server id 4157903692  end_log_pos 492046 CRC32 0x6e74622b 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424943767552
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=574625674472538112
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-01-01 00:00:00'
###   @29='2022-01-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 492046
# at 493365
#221013 11:31:57 server id 4157903692  end_log_pos 493548 CRC32 0x268b2675 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 493548
#221013 11:31:57 server id 4157903692  end_log_pos 493937 CRC32 0x137f57e9 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424947961856
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=582381216604037120
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-02-01 00:00:00'
###   @29='2022-02-28 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 493937
# at 495256
#221013 11:31:57 server id 4157903692  end_log_pos 495439 CRC32 0x38daa447 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 495439
#221013 11:31:57 server id 4157903692  end_log_pos 495828 CRC32 0xaa096eb9 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424952156160
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153685467136
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2020-12-01 00:00:00'
###   @29='2020-12-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2020-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 495828
# at 497147
#221013 11:31:57 server id 4157903692  end_log_pos 497330 CRC32 0x20df4fcb 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 497330
#221013 11:31:57 server id 4157903692  end_log_pos 497719 CRC32 0x86032ab0 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424956350464
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153693855744
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-01-01 00:00:00'
###   @29='2021-01-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 497719
# at 499038
#221013 11:31:57 server id 4157903692  end_log_pos 499221 CRC32 0x83775d9d 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 499221
#221013 11:31:57 server id 4157903692  end_log_pos 499610 CRC32 0xe0224de5 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424956350465
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153714827264
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-02-01 00:00:00'
###   @29='2021-02-28 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 499610
# at 500929
#221013 11:31:57 server id 4157903692  end_log_pos 501112 CRC32 0x653a4367 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 501112
#221013 11:31:57 server id 4157903692  end_log_pos 501501 CRC32 0x02ad7912 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424960544768
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153727410176
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-03-01 00:00:00'
###   @29='2021-03-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-03-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 501501
# at 502820
#221013 11:31:57 server id 4157903692  end_log_pos 503003 CRC32 0x6a735f69 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 503003
#221013 11:31:57 server id 4157903692  end_log_pos 503392 CRC32 0xa7c97905 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424964739072
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153739993088
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-04-01 00:00:00'
###   @29='2021-04-30 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-04-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 503392
# at 504711
#221013 11:31:57 server id 4157903692  end_log_pos 504894 CRC32 0x59994703 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 504894
#221013 11:31:57 server id 4157903692  end_log_pos 505283 CRC32 0x7b513776 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424968933376
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153744187392
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-05-01 00:00:00'
###   @29='2021-05-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-05-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 505283
# at 506602
#221013 11:31:57 server id 4157903692  end_log_pos 506785 CRC32 0x581672dc 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 506785
#221013 11:31:57 server id 4157903692  end_log_pos 507174 CRC32 0xfa4d1288 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424968933377
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153760964608
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-06-01 00:00:00'
###   @29='2021-06-30 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-06-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 507174
# at 508493
#221013 11:31:57 server id 4157903692  end_log_pos 508676 CRC32 0xbc3b1afc 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 508676
#221013 11:31:57 server id 4157903692  end_log_pos 509065 CRC32 0xac9e1446 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424973127680
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153765158912
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-07-01 00:00:00'
###   @29='2021-07-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-07-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 509065
# at 510384
#221013 11:31:57 server id 4157903692  end_log_pos 510567 CRC32 0xbfb86e63 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 510567
#221013 11:31:57 server id 4157903692  end_log_pos 510956 CRC32 0x8a62657c 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424977321984
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153773547520
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-08-01 00:00:00'
###   @29='2021-08-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-08-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 510956
# at 512275
#221013 11:31:57 server id 4157903692  end_log_pos 512458 CRC32 0x1bbfd54b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 512458
#221013 11:31:57 server id 4157903692  end_log_pos 512847 CRC32 0xc2cf14a5 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424981516288
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153781936128
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-09-01 00:00:00'
###   @29='2021-09-30 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 512847
# at 514166
#221013 11:31:57 server id 4157903692  end_log_pos 514349 CRC32 0xbc51e092 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 514349
#221013 11:31:57 server id 4157903692  end_log_pos 514738 CRC32 0x76a53b9b 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424985710592
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153790324736
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-10-01 00:00:00'
###   @29='2021-10-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 514738
# at 516057
#221013 11:31:57 server id 4157903692  end_log_pos 516240 CRC32 0xee92e1d2 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 516240
#221013 11:31:57 server id 4157903692  end_log_pos 516629 CRC32 0x8f16db05 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424985710593
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874153794519040
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-11-01 00:00:00'
###   @29='2021-11-30 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2021-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 516629
# at 517948
#221013 11:31:57 server id 4157903692  end_log_pos 518131 CRC32 0x03862025 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 518131
#221013 11:31:57 server id 4157903692  end_log_pos 518520 CRC32 0xbcad732e 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424989904896
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=592528754069938176
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-03-01 00:00:00'
###   @29='2022-03-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-03-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 518520
# at 519839
#221013 11:31:57 server id 4157903692  end_log_pos 520022 CRC32 0xfed2fa41 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 520022
#221013 11:31:57 server id 4157903692  end_log_pos 520411 CRC32 0x15d2c67f 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424994099200
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=603763577052667904
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-04-01 00:00:00'
###   @29='2022-04-30 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-04-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 520411
# at 521730
#221013 11:31:57 server id 4157903692  end_log_pos 521913 CRC32 0x225e92ac 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 521913
#221013 11:31:57 server id 4157903692  end_log_pos 522302 CRC32 0xab50528a 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577424998293504
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=614633931409137664
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-05-01 00:00:00'
###   @29='2022-05-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-05-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 522302
# at 523621
#221013 11:31:57 server id 4157903692  end_log_pos 523804 CRC32 0xdf0a48c8 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 523804
#221013 11:31:57 server id 4157903692  end_log_pos 524193 CRC32 0x578d35e3 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425002487808
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=625868232867913728
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-06-01 00:00:00'
###   @29='2022-06-30 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-06-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 524193
# at 525512
#221013 11:31:57 server id 4157903692  end_log_pos 525695 CRC32 0x86f2a5ff 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 525695
#221013 11:31:57 server id 4157903692  end_log_pos 526084 CRC32 0x4bc53315 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425002487809
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=636740968515313664
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-07-01 00:00:00'
###   @29='2022-07-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-07-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 526084
# at 527403
#221013 11:31:57 server id 4157903692  end_log_pos 527586 CRC32 0xbfd21c9a 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 527586
#221013 11:31:57 server id 4157903692  end_log_pos 527975 CRC32 0x4490a801 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425006682112
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=647973744342147072
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-08-01 00:00:00'
###   @29='2022-08-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-08-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 527975
# at 529294
#221013 11:31:57 server id 4157903692  end_log_pos 529477 CRC32 0xd682eb4d 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 529477
#221013 11:31:57 server id 4157903692  end_log_pos 529866 CRC32 0xd6b563be 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425010876416
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=659208091619500032
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 529866
# at 531185
#221013 11:31:57 server id 4157903692  end_log_pos 531368 CRC32 0xf859ea9b 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 531368
#221013 11:31:57 server id 4157903692  end_log_pos 531757 CRC32 0x92ff5da1 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425015070720
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=670080592830472192
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=1.600000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 00:00:00'
###   @30=13261
###   @31=13261
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 531757
# at 533066
#221013 11:31:57 server id 4157903692  end_log_pos 533249 CRC32 0x9c0eaed0 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 533249
#221013 11:31:57 server id 4157903692  end_log_pos 533632 CRC32 0x9bda5e5f 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425019265024
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154121674752
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-02-16 00:00:00'
###   @29='2021-03-15 00:00:00'
###   @30=600
###   @31=600
###   @32=NULL
###   @33='2021-03-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 533632
# at 534934
#221013 11:31:57 server id 4157903692  end_log_pos 535117 CRC32 0x1cef506e 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 535117
#221013 11:31:57 server id 4157903692  end_log_pos 535477 CRC32 0xccfc271f 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425019265025
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=640959329239506969
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.838000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-05-26 00:00:00'
###   @29='2022-06-25 00:00:00'
###   @30=620
###   @31=620
###   @32=NULL
###   @33='2022-06-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 535477
# at 536779
#221013 11:31:57 server id 4157903692  end_log_pos 536962 CRC32 0x0dc9941c 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 536962
#221013 11:31:57 server id 4157903692  end_log_pos 537322 CRC32 0x184cf3b1 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425023459328
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=669577063934140443
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.853000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-08-26 00:00:00'
###   @29='2022-09-25 00:00:00'
###   @30=626
###   @31=626
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 537322
# at 538631
#221013 11:31:57 server id 4157903692  end_log_pos 538814 CRC32 0xfc809699 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 538814
#221013 11:31:57 server id 4157903692  end_log_pos 539197 CRC32 0x6a4d0886 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425027653632
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=614649999104090112
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-03-16 00:00:00'
###   @29='2022-04-15 00:00:00'
###   @30=632
###   @31=632
###   @32=NULL
###   @33='2022-04-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 539197
# at 540506
#221013 11:31:57 server id 4157903692  end_log_pos 540689 CRC32 0xe6d31002 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 540689
#221013 11:31:57 server id 4157903692  end_log_pos 541072 CRC32 0x3db135ef 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425031847936
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154125869056
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-03-16 00:00:00'
###   @29='2021-04-15 00:00:00'
###   @30=640
###   @31=640
###   @32=NULL
###   @33='2021-04-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 541072
# at 542381
#221013 11:31:57 server id 4157903692  end_log_pos 542564 CRC32 0x72b7c2f0 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 542564
#221013 11:31:57 server id 4157903692  end_log_pos 542947 CRC32 0xd834903b 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425036042240
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=587665842385272832
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=6.410000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-11-16 00:00:00'
###   @29='2021-12-15 00:00:00'
###   @30=641
###   @31=641
###   @32=NULL
###   @33='2021-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 542947
# at 544256
#221013 11:31:57 server id 4157903692  end_log_pos 544439 CRC32 0x0c5622c5 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 544439
#221013 11:31:57 server id 4157903692  end_log_pos 544822 CRC32 0x58f624c6 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425036042241
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154151034880
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-09-16 00:00:00'
###   @29='2021-10-15 00:00:00'
###   @30=643
###   @31=643
###   @32=NULL
###   @33='2021-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 544822
# at 546124
#221013 11:31:57 server id 4157903692  end_log_pos 546307 CRC32 0x8ef1326a 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 546307
#221013 11:31:57 server id 4157903692  end_log_pos 546667 CRC32 0x5bfe5257 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425040236544
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=586519114043564071
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=6.430000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-10-16 00:00:00'
###   @29='2021-11-15 00:00:00'
###   @30=643
###   @31=643
###   @32=NULL
###   @33='2021-11-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 546667
# at 547976
#221013 11:31:57 server id 4157903692  end_log_pos 548159 CRC32 0x5d890c97 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 548159
#221013 11:31:57 server id 4157903692  end_log_pos 548542 CRC32 0x697c1371 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425044430848
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154130063360
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-04-16 00:00:00'
###   @29='2021-05-15 00:00:00'
###   @30=676
###   @31=676
###   @32=NULL
###   @33='2021-05-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 548542
# at 549851
#221013 11:31:57 server id 4157903692  end_log_pos 550034 CRC32 0x953f4684 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 550034
#221013 11:31:57 server id 4157903692  end_log_pos 550417 CRC32 0x8d0cd270 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425048625152
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154096508928
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2020-11-16 00:00:00'
###   @29='2020-12-15 00:00:00'
###   @30=679
###   @31=679
###   @32=NULL
###   @33='2020-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 550417
# at 551719
#221013 11:31:57 server id 4157903692  end_log_pos 551902 CRC32 0x738dfcb2 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 551902
#221013 11:31:57 server id 4157903692  end_log_pos 552262 CRC32 0x1acc8c5b 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425052819456
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=647393831654469734
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.838000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-06-26 00:00:00'
###   @29='2022-07-25 00:00:00'
###   @30=689
###   @31=689
###   @32=NULL
###   @33='2022-07-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 552262
# at 553571
#221013 11:31:57 server id 4157903692  end_log_pos 553754 CRC32 0x80821026 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 553754
#221013 11:31:57 server id 4157903692  end_log_pos 554137 CRC32 0x57b666f7 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425052819457
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154134257664
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-05-16 00:00:00'
###   @29='2021-06-15 00:00:00'
###   @30=697
###   @31=697
###   @32=NULL
###   @33='2021-06-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 554137
# at 555446
#221013 11:31:57 server id 4157903692  end_log_pos 555629 CRC32 0xa48dbf8e 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 555629
#221013 11:31:57 server id 4157903692  end_log_pos 556012 CRC32 0x5475d2c6 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425057013760
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154104897536
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2020-12-16 00:00:00'
###   @29='2021-01-15 00:00:00'
###   @30=700
###   @31=700
###   @32=NULL
###   @33='2021-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 556012
# at 557321
#221013 11:31:57 server id 4157903692  end_log_pos 557504 CRC32 0x3279602e 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 557504
#221013 11:31:57 server id 4157903692  end_log_pos 557887 CRC32 0x83ff9384 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425061208064
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154146840576
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-08-16 00:00:00'
###   @29='2021-09-15 00:00:00'
###   @30=700
###   @31=700
###   @32=NULL
###   @33='2021-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 557887
# at 559196
#221013 11:31:57 server id 4157903692  end_log_pos 559379 CRC32 0x5d801e27 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 559379
#221013 11:31:57 server id 4157903692  end_log_pos 559762 CRC32 0xfeabf521 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425065402368
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154138451968
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-06-16 00:00:00'
###   @29='2021-07-15 00:00:00'
###   @30=701
###   @31=701
###   @32=NULL
###   @33='2021-07-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 559762
# at 561071
#221013 11:31:57 server id 4157903692  end_log_pos 561254 CRC32 0xed8b9c3c 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 561254
#221013 11:31:57 server id 4157903692  end_log_pos 561637 CRC32 0x6b716ae3 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425069596672
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154092314624
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2020-10-16 00:00:00'
###   @29='2020-11-15 00:00:00'
###   @30=707
###   @31=707
###   @32=NULL
###   @33='2020-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 561637
# at 562946
#221013 11:31:57 server id 4157903692  end_log_pos 563129 CRC32 0x60867f8c 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 563129
#221013 11:31:57 server id 4157903692  end_log_pos 563512 CRC32 0x69ce1821 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425069596673
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154142646272
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-07-16 00:00:00'
###   @29='2021-08-15 00:00:00'
###   @30=711
###   @31=711
###   @32=NULL
###   @33='2021-08-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 563512
# at 564821
#221013 11:31:57 server id 4157903692  end_log_pos 565004 CRC32 0x07a7eebb 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 565004
#221013 11:31:57 server id 4157903692  end_log_pos 565387 CRC32 0x4fd796a8 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425073790976
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=603776896102768640
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-02-16 00:00:00'
###   @29='2022-03-15 00:00:00'
###   @30=715
###   @31=715
###   @32=NULL
###   @33='2022-03-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 565387
# at 566689
#221013 11:31:57 server id 4157903692  end_log_pos 566872 CRC32 0x39c9551d 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 566872
#221013 11:31:57 server id 4157903692  end_log_pos 567232 CRC32 0x9e62fac4 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425077985280
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=659064010981453862
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.853000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-07-26 00:00:00'
###   @29='2022-08-25 00:00:00'
###   @30=715
###   @31=715
###   @32=NULL
###   @33='2022-08-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 567232
# at 568541
#221013 11:31:57 server id 4157903692  end_log_pos 568724 CRC32 0x9395d8c5 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 568724
#221013 11:31:57 server id 4157903692  end_log_pos 569107 CRC32 0x09c8594d 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425082179584
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=585874154113286144
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-01-16 00:00:00'
###   @29='2021-02-15 00:00:00'
###   @30=724
###   @31=724
###   @32=NULL
###   @33='2021-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 569107
# at 570416
#221013 11:31:57 server id 4157903692  end_log_pos 570599 CRC32 0xc09b0288 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 570599
#221013 11:31:57 server id 4157903692  end_log_pos 570982 CRC32 0xeb4619f7 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425082179585
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=588099247803547648
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2021-12-16 00:00:00'
###   @29='2022-01-15 00:00:00'
###   @30=756
###   @31=756
###   @32=NULL
###   @33='2022-01-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 570982
# at 572291
#221013 11:31:57 server id 4157903692  end_log_pos 572474 CRC32 0xece5025e 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 572474
#221013 11:31:57 server id 4157903692  end_log_pos 572857 CRC32 0xe8cfd49d 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425086373888
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=592541274889461760
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='82.88'
###   @22=0.594000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-01-16 00:00:00'
###   @29='2022-02-15 00:00:00'
###   @30=794
###   @31=794
###   @32=NULL
###   @33='2022-02-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 572857
# at 574159
#221013 11:31:57 server id 4157903692  end_log_pos 574342 CRC32 0x6a0ab909 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 574342
#221013 11:31:57 server id 4157903692  end_log_pos 574702 CRC32 0x9af95593 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577425090568192
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=0
###   @5=20210513
###   @6=674577421517021184
###   @7=629335028203724815
###   @8=NULL
###   @9=554677594310709248
###   @10='新街坊'
###   @11=554677603475263488
###   @12=NULL
###   @13='HOUSE'
###   @14='06'
###   @15=554677603479457792
###   @16='夏建均'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.838000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-04-16 00:00:00'
###   @29='2022-05-25 00:00:00'
###   @30=870
###   @31=870
###   @32=NULL
###   @33='2022-05-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577421517021184
###   @50=NULL
###   @51=NULL
###   @52=0
# at 574702
#221013 11:31:57 server id 4157903692  end_log_pos 574733 CRC32 0x32de5daa 	Xid = 213577657
COMMIT/*!*/;
# at 574733
#221013 11:31:57 server id 4157903692  end_log_pos 574798 CRC32 0x79e38f37 	GTID	last_committed=129	sequence_number=130	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483657'/*!*/;
# at 574798
#221013 11:31:57 server id 4157903692  end_log_pos 574896 CRC32 0xb1b542fe 	Query	thread_id=36484251	exec_time=0	error_code=0
SET TIMESTAMP=1665631917/*!*/;
BEGIN
/*!*/;
# at 574896
# at 575188
#221013 11:31:57 server id 4157903692  end_log_pos 575288 CRC32 0x3a167e3e 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 575288
#221013 11:31:57 server id 4157903692  end_log_pos 575456 CRC32 0x479a2abf 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674577425140899840
###   @2='2022-10-13 11:31:57'
###   @3='2022-10-13 11:31:57'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6=NULL
###   @7='COSTDETAIL'
###   @8='根据页面勾选生成账单'
###   @9=588688574233915392
###   @10='杨雯婷'
# at 575456
#221013 11:31:57 server id 4157903692  end_log_pos 575487 CRC32 0xc5bf6bc0 	Xid = 213577648
COMMIT/*!*/;
# at 575487
#221013 11:32:00 server id 4157903692  end_log_pos 575552 CRC32 0x40e12077 	GTID	last_committed=130	sequence_number=131	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483658'/*!*/;
# at 575552
#221013 11:32:00 server id 4157903692  end_log_pos 575627 CRC32 0x710bcc4b 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631920/*!*/;
BEGIN
/*!*/;
# at 575627
# at 575858
# at 575928
# at 576066
#221013 11:32:00 server id 4157903692  end_log_pos 576097 CRC32 0x54fe2629 	Xid = 213578127
COMMIT/*!*/;
# at 576097
#221013 11:32:00 server id 4157903692  end_log_pos 576162 CRC32 0x862960dc 	GTID	last_committed=131	sequence_number=132	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483659'/*!*/;
# at 576162
#221013 11:32:00 server id 4157903692  end_log_pos 576237 CRC32 0xcd3a225d 	Query	thread_id=36483686	exec_time=0	error_code=0
SET TIMESTAMP=1665631920/*!*/;
BEGIN
/*!*/;
# at 576237
# at 576522
# at 576592
# at 576846
#221013 11:32:00 server id 4157903692  end_log_pos 576877 CRC32 0xee039cbf 	Xid = 213578133
COMMIT/*!*/;
# at 576877
#221013 11:32:04 server id 4157903692  end_log_pos 576942 CRC32 0x5049b389 	GTID	last_committed=132	sequence_number=133	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483660'/*!*/;
# at 576942
#221013 11:32:03 server id 4157903692  end_log_pos 577040 CRC32 0xa3d62d83 	Query	thread_id=36484251	exec_time=0	error_code=0
SET TIMESTAMP=1665631923/*!*/;
BEGIN
/*!*/;
# at 577040
# at 577436
#221013 11:32:03 server id 4157903692  end_log_pos 577610 CRC32 0xb93082ce 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 577610
#221013 11:32:03 server id 4157903692  end_log_pos 580461 CRC32 0x1817802c 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673488308131106816
###   @2='2022-10-10 11:24:40'
###   @3='2022-10-10 12:25:34'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=0.792200
###   @24='930.50'
###   @25='20453.81'
###   @26='19523.31'
###   @27='212105305095'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=73714
###   @32=73714
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792923283394560
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673488308131106816
###   @2='2022-10-10 11:24:40'
###   @3='2022-10-13 11:32:03'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='505.16'
###   @23=0.792200
###   @24='930.50'
###   @25='20453.81'
###   @26='19523.31'
###   @27='212105305095'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=73714
###   @32=73714
###   @33='2022-09-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792923283394560
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673488308697337856
###   @2='2022-10-10 11:24:40'
###   @3='2022-10-13 11:31:23'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='505.16'
###   @23=0.792200
###   @24='894.56'
###   @25='10781.22'
###   @26='9886.66'
###   @27='212105305092'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=70867
###   @32=58715
###   @33='2022-09-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792923287588864
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673488308697337856
###   @2='2022-10-10 11:24:40'
###   @3='2022-10-13 11:32:03'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='505.16'
###   @23=0.792200
###   @24='894.56'
###   @25='10781.22'
###   @26='9886.66'
###   @27='212105305092'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=70867
###   @32=58715
###   @33='2022-09-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792923287588864
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=674541118977040400
###   @2='2022-10-13 09:07:41'
###   @3='2022-10-13 09:07:41'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=16155
###   @32=16155
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=674541118977040400
###   @2='2022-10-13 09:07:41'
###   @3='2022-10-13 11:32:03'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=16155
###   @32=16155
###   @33='2022-09-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=674567216494579729
###   @2='2022-10-13 10:51:55'
###   @3='2022-10-13 10:51:55'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177965674496
###   @18='水费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=2250
###   @32=2250
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=674567216494579729
###   @2='2022-10-13 10:51:55'
###   @3='2022-10-13 11:32:03'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535580412612608
###   @8='6栋'
###   @9=552535580857208832
###   @10='19'
###   @11=552535580857208834
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177965674496
###   @18='水费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=2250
###   @32=2250
###   @33='2022-09-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 580461
# at 581014
#221013 11:32:04 server id 4157903692  end_log_pos 581113 CRC32 0xc04b6854 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 581113
#221013 11:32:04 server id 4157903692  end_log_pos 581517 CRC32 0xaf232092 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674577454610079744
###   @2=1665631798
###   @3='0'
###   @4=1665631798
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577454299701248.pdf'
###   @9=158369
###   @10='{"fileName":"22101300674577454299701248.pdf","fileSize":158369,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/518e378162dd4cd19cd66f08700955c5.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/518e378162dd4cd19cd66f08700955c5.pdf'
###   @12=NULL
###   @13=NULL
# at 581517
# at 581816
#221013 11:32:04 server id 4157903692  end_log_pos 581909 CRC32 0x06cb1b36 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 581909
#221013 11:32:04 server id 4157903692  end_log_pos 582039 CRC32 0x5813ac8e 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674577454614274048
###   @2=1665631798
###   @3='0'
###   @4=1665631798
###   @5=1
###   @6=674577454610079744
###   @7='669069933884456a99057c6453cc64b1'
###   @8='188de3731f1344e587df303d07a77358'
# at 582039
# at 582588
#221013 11:32:04 server id 4157903692  end_log_pos 582687 CRC32 0x0b0c003c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 582687
#221013 11:32:04 server id 4157903692  end_log_pos 583525 CRC32 0xa232b456 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674577454610079744
###   @2=1665631798
###   @3='0'
###   @4=1665631798
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577454299701248.pdf'
###   @9=158369
###   @10='{"fileName":"22101300674577454299701248.pdf","fileSize":158369,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/518e378162dd4cd19cd66f08700955c5.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/518e378162dd4cd19cd66f08700955c5.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674577454610079744
###   @2=1665631798
###   @3='0'
###   @4=1665631924
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674577454299701248.pdf'
###   @9=158369
###   @10='{"fileName":"22101300674577454299701248.pdf","fileSize":158369,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/518e378162dd4cd19cd66f08700955c5.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=669069933884456a99057c6453cc64b1","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/518e378162dd4cd19cd66f08700955c5.pdf'
###   @12=NULL
###   @13=NULL
# at 583525
# at 584480
#221013 11:32:04 server id 4157903692  end_log_pos 584621 CRC32 0x06c425e9 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 584621
#221013 11:32:04 server id 4157903692  end_log_pos 584984 CRC32 0x908715ce 	Write_rows: table id 512 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice`
### SET
###   @1=674577451959279616
###   @2='2022-10-13 11:32:04'
###   @3='2022-10-13 11:32:04'
###   @4=0
###   @5=20210513
###   @6=552535580857208836
###   @7='联陆智能交通科技（重庆）有限公司'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013112957001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674577454610079744
###   @22=NULL
###   @23=552535579246596096
###   @24='互联网产业园二期'
###   @25=150834
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=150834
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 584984
# at 586335
#221013 11:32:04 server id 4157903692  end_log_pos 586518 CRC32 0x8c2436d3 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 586518
#221013 11:32:04 server id 4157903692  end_log_pos 586925 CRC32 0xd6ef98d5 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577454626856960
###   @2='2022-10-13 11:32:04'
###   @3='2022-10-13 11:32:04'
###   @4=0
###   @5=20210513
###   @6=674577451959279616
###   @7=674567216494579729
###   @8=NULL
###   @9=552535579246596096
###   @10='互联网产业园二期'
###   @11=552535580857208834
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177965674496
###   @18='水费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=5.000000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=2250
###   @31=2250
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577451959279616
###   @50=NULL
###   @51=NULL
###   @52=0
# at 586925
# at 588338
#221013 11:32:04 server id 4157903692  end_log_pos 588521 CRC32 0x0025f0ec 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 588521
#221013 11:32:04 server id 4157903692  end_log_pos 589003 CRC32 0x576dc315 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577454631051264
###   @2='2022-10-13 11:32:04'
###   @3='2022-10-13 11:32:04'
###   @4=0
###   @5=20210513
###   @6=674577451959279616
###   @7=673488308697337856
###   @8=NULL
###   @9=552535579246596096
###   @10='互联网产业园二期'
###   @11=552535580857208834
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21='505.16'
###   @22=0.792200
###   @23='894.56'
###   @24='10781.22'
###   @25='9886.66'
###   @26='212105305092'
###   @27='1.00'
###   @28='2022-08-31 00:00:00'
###   @29='2022-09-29 00:00:00'
###   @30=70867
###   @31=58715
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=658602626367827968
###   @35='刘亚竹'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577451959279616
###   @50=NULL
###   @51=NULL
###   @52=0
# at 589003
# at 590398
#221013 11:32:04 server id 4157903692  end_log_pos 590581 CRC32 0xee711d60 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 590581
#221013 11:32:04 server id 4157903692  end_log_pos 591061 CRC32 0xb2e2d2f6 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577454635245568
###   @2='2022-10-13 11:32:04'
###   @3='2022-10-13 11:32:04'
###   @4=0
###   @5=20210513
###   @6=674577451959279616
###   @7=673488308131106816
###   @8=NULL
###   @9=552535579246596096
###   @10='互联网产业园二期'
###   @11=552535580857208834
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21='505.16'
###   @22=0.792200
###   @23='930.50'
###   @24='20453.81'
###   @25='19523.31'
###   @26='212105305095'
###   @27='1.00'
###   @28='2022-08-31 00:00:00'
###   @29='2022-09-29 00:00:00'
###   @30=73714
###   @31=73714
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577451959279616
###   @50=NULL
###   @51=NULL
###   @52=0
# at 591061
# at 592420
#221013 11:32:04 server id 4157903692  end_log_pos 592603 CRC32 0xcaa902b8 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 592603
#221013 11:32:04 server id 4157903692  end_log_pos 593016 CRC32 0xdab59ff4 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674577454639439872
###   @2='2022-10-13 11:32:04'
###   @3='2022-10-13 11:32:04'
###   @4=0
###   @5=20210513
###   @6=674577451959279616
###   @7=674541118977040400
###   @8=NULL
###   @9=552535579246596096
###   @10='互联网产业园二期'
###   @11=552535580857208834
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=552535580857208836
###   @16='联陆智能交通科技（重庆）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.792200
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=16155
###   @31=16155
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674577451959279616
###   @50=NULL
###   @51=NULL
###   @52=0
# at 593016
#221013 11:32:04 server id 4157903692  end_log_pos 593047 CRC32 0x4dc22e23 	Xid = 213578315
COMMIT/*!*/;
# at 593047
#221013 11:32:04 server id 4157903692  end_log_pos 593112 CRC32 0xc27ce5f9 	GTID	last_committed=133	sequence_number=134	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1483661'/*!*/;
# at 593112
#221013 11:32:04 server id 4157903692  end_log_pos 593210 CRC32 0x8bf71580 	Query	thread_id=36483206	exec_time=0	error_code=0
SET TIMESTAMP=1665631924/*!*/;
BEGIN
/*!*/;
# at 593210
# at 593502
#221013 11:32:04 server id 4157903692  end_log_pos 593602 CRC32 0x6e4f13c2 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 593602
#221013 11:32:04 server id 4157903692  end_log_pos 593770 CRC32 0x7ae86428 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674577454677188608
###   @2='2022-10-13 11:32:04'
###   @3='2022-10-13 11:32:04'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6=NULL
###   @7='COSTDETAIL'
###   @8='根据页面勾选生成账单'
###   @9=658602626367827968
###   @10='刘亚竹'
# at 593770
#221013 11:32:04 server id 4157903692  end_log_pos 593801 CRC32 0x426e302a 	Xid = 213578306
COMMIT/*!*/;
# at 593801
#221013 11:32:14 server id 4157903692  end_log_pos 593848 CRC32 0xbbcecd77 	Rotate to mysql-bin.052394  pos: 4
SET @@SESSION.GTID_NEXT= 'AUTOMATIC' /* added by mysqlbinlog */ /*!*/;
DELIMITER ;
# End of log file
/*!50003 SET COMPLETION_TYPE=@OLD_COMPLETION_TYPE*/;
/*!50530 SET @@SESSION.PSEUDO_SLAVE_MODE=0*/;
