/*!50530 SET @@SESSION.PSEUDO_SLAVE_MODE=1*/;
/*!50003 SET @OLD_COMPLETION_TYPE=@@COMPLETION_TYPE,COMPLETION_TYPE=0*/;
DELIMITER /*!*/;
# at 4
#221013 10:07:14 server id 4157903692  end_log_pos 126 CRC32 0x3a38a455 	Start: binlog v 4, server v 5.7.32-2-log created 221013 10:07:14
# at 126
#221013 10:07:14 server id 4157903692  end_log_pos 197 CRC32 0x7f0114f1 	Previous-GTIDs
# ac8e65d0-8191-11ec-99de-fa163ebac943:1-1481124
# at 197
#221013 10:07:16 server id 4157903692  end_log_pos 262 CRC32 0x00d0325b 	GTID	last_committed=0	sequence_number=1	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481125'/*!*/;
# at 262
#221013 10:07:16 server id 4157903692  end_log_pos 337 CRC32 0x58abb525 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626836/*!*/;
SET @@session.pseudo_thread_id=36475322/*!*/;
SET @@session.foreign_key_checks=1, @@session.sql_auto_is_null=0, @@session.unique_checks=1, @@session.autocommit=1/*!*/;
SET @@session.sql_mode=2097152/*!*/;
SET @@session.auto_increment_increment=1, @@session.auto_increment_offset=1/*!*/;
/*!\C utf8mb4 *//*!*/;
SET @@session.character_set_client=45,@@session.collation_connection=45,@@session.collation_server=33/*!*/;
SET @@session.lc_time_names=0/*!*/;
SET @@session.collation_database=DEFAULT/*!*/;
BEGIN
/*!*/;
# at 337
# at 596
# at 669
# at 837
#221013 10:07:16 server id 4157903692  end_log_pos 868 CRC32 0x9fe67629 	Xid = 213248198
COMMIT/*!*/;
# at 868
#221013 10:07:17 server id 4157903692  end_log_pos 933 CRC32 0xfecaf8fd 	GTID	last_committed=1	sequence_number=2	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481126'/*!*/;
# at 933
#221013 10:07:17 server id 4157903692  end_log_pos 1031 CRC32 0x2c7fd029 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665626837/*!*/;
SET @@session.time_zone='SYSTEM'/*!*/;
BEGIN
/*!*/;
# at 1031
# at 12126
#221013 10:07:17 server id 4157903692  end_log_pos 12277 CRC32 0xf1c5905b 	Table_map: `propertymodule_monomer`.`financial_payment` mapped to number 602
# at 12277
#221013 10:07:17 server id 4157903692  end_log_pos 15393 CRC32 0x9cdf479c 	Update_rows: table id 602 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`financial_payment`
### WHERE
###   @1=673114699541979136
###   @2='668420786080129024'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-26 11:45:34'
###   @7=NULL
###   @8=68031
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=68031
###   @12=NULL
###   @13=68031
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=554677605819879426
###   @19='魏法慈'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-09 10:37:32'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### SET
###   @1=673114699541979136
###   @2='668420786080129024'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-26 11:45:34'
###   @7=NULL
###   @8=68031
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=68031
###   @12=NULL
###   @13=68031
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='F\x00I\x00R\x00S\x00T\x00I\x00N\x00S\x00T\x00A\x00N\x00C\x00E\x00'
###   @18=554677605819879426
###   @19='魏法慈'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-13 10:07:17'
###   @23=20210513
###   @24=565573893357359104
###   @25='童春'
###   @26='2022-10-13 10:04:39'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### UPDATE `propertymodule_monomer`.`financial_payment`
### WHERE
###   @1=673114699885912074
###   @2='668374323593687040'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-26 08:40:57'
###   @7=NULL
###   @8=182097
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=182097
###   @12=NULL
###   @13=182097
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=554677597745844224
###   @19='丁厚华'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-09 10:37:32'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### SET
###   @1=673114699885912074
###   @2='668374323593687040'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-26 08:40:57'
###   @7=NULL
###   @8=182097
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=182097
###   @12=NULL
###   @13=182097
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='F\x00I\x00R\x00S\x00T\x00I\x00N\x00S\x00T\x00A\x00N\x00C\x00E\x00'
###   @18=554677597745844224
###   @19='丁厚华'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-13 10:07:17'
###   @23=20210513
###   @24=565573893357359104
###   @25='童春'
###   @26='2022-10-13 10:04:39'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### UPDATE `propertymodule_monomer`.`financial_payment`
### WHERE
###   @1=673114700217262108
###   @2='668134258422525952'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-25 16:47:01'
###   @7=NULL
###   @8=85910
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=85910
###   @12=NULL
###   @13=85910
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=554677597099921410
###   @19='欧红军 赵静'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-09 10:37:32'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### SET
###   @1=673114700217262108
###   @2='668134258422525952'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-25 16:47:01'
###   @7=NULL
###   @8=85910
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=85910
###   @12=NULL
###   @13=85910
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='F\x00I\x00R\x00S\x00T\x00I\x00N\x00S\x00T\x00A\x00N\x00C\x00E\x00'
###   @18=554677597099921410
###   @19='欧红军 赵静'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-13 10:07:17'
###   @23=20210513
###   @24=565573893357359104
###   @25='童春'
###   @26='2022-10-13 10:04:39'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### UPDATE `propertymodule_monomer`.`financial_payment`
### WHERE
###   @1=673114700540223517
###   @2='667768226931486720'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-24 16:32:32'
###   @7=NULL
###   @8=86791
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=86791
###   @12=NULL
###   @13=86791
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=554677601818513408
###   @19='吴旭东'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-09 10:37:32'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### SET
###   @1=673114700540223517
###   @2='667768226931486720'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-24 16:32:32'
###   @7=NULL
###   @8=86791
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=86791
###   @12=NULL
###   @13=86791
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='F\x00I\x00R\x00S\x00T\x00I\x00N\x00S\x00T\x00A\x00N\x00C\x00E\x00'
###   @18=554677601818513408
###   @19='吴旭东'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-13 10:07:17'
###   @23=20210513
###   @24=565573893357359104
###   @25='童春'
###   @26='2022-10-13 10:04:39'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### UPDATE `propertymodule_monomer`.`financial_payment`
### WHERE
###   @1=673114700858990614
###   @2='667751367830085632'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-24 15:25:32'
###   @7=NULL
###   @8=47564
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=47564
###   @12=NULL
###   @13=47564
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=554677600346312704
###   @19='江宗秀'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-09 10:37:32'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### SET
###   @1=673114700858990614
###   @2='667751367830085632'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-24 15:25:32'
###   @7=NULL
###   @8=47564
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=47564
###   @12=NULL
###   @13=47564
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='F\x00I\x00R\x00S\x00T\x00I\x00N\x00S\x00T\x00A\x00N\x00C\x00E\x00'
###   @18=554677600346312704
###   @19='江宗秀'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-13 10:07:17'
###   @23=20210513
###   @24=565573893357359104
###   @25='童春'
###   @26='2022-10-13 10:04:39'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### UPDATE `propertymodule_monomer`.`financial_payment`
### WHERE
###   @1=673114701165174790
###   @2='666668961597435904'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-21 15:44:27'
###   @7=NULL
###   @8=41714
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=41714
###   @12=NULL
###   @13=41714
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=554677602309246976
###   @19='简贵兰熊飞飞'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-09 10:37:32'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
### SET
###   @1=673114701165174790
###   @2='666668961597435904'
###   @3=554677594310709248
###   @4='新街坊'
###   @5='ygwy01049'
###   @6='2022-09-21 15:44:27'
###   @7=NULL
###   @8=41714
###   @9='2022.9.21-2022.9.26'
###   @10='2022-10-09 10:37:30'
###   @11=41714
###   @12=NULL
###   @13=41714
###   @14='CASH'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='F\x00I\x00R\x00S\x00T\x00I\x00N\x00S\x00T\x00A\x00N\x00C\x00E\x00'
###   @18=554677602309246976
###   @19='简贵兰熊飞飞'
###   @20=NULL
###   @21='2022-10-09 10:37:32'
###   @22='2022-10-13 10:07:17'
###   @23=20210513
###   @24=565573893357359104
###   @25='童春'
###   @26='2022-10-13 10:04:39'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=588688574233915392
###   @34='杨雯婷'
# at 15393
#221013 10:07:17 server id 4157903692  end_log_pos 15424 CRC32 0x733709be 	Xid = 213248422
COMMIT/*!*/;
# at 15424
#221013 10:07:25 server id 4157903692  end_log_pos 15489 CRC32 0x90cf12fe 	GTID	last_committed=2	sequence_number=3	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481127'/*!*/;
# at 15489
#221013 10:07:25 server id 4157903692  end_log_pos 15564 CRC32 0x52d82f5e 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626845/*!*/;
BEGIN
/*!*/;
# at 15564
# at 15822
# at 15895
# at 16061
#221013 10:07:25 server id 4157903692  end_log_pos 16092 CRC32 0x79ffe9b4 	Xid = 213249001
COMMIT/*!*/;
# at 16092
#221013 10:07:27 server id 4157903692  end_log_pos 16157 CRC32 0xe2e976b9 	GTID	last_committed=3	sequence_number=4	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481128'/*!*/;
# at 16157
#221013 10:07:27 server id 4157903692  end_log_pos 16255 CRC32 0x8bb50e7b 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665626847/*!*/;
BEGIN
/*!*/;
# at 16255
# at 17608
#221013 10:07:27 server id 4157903692  end_log_pos 17782 CRC32 0x6ee4ce2f 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 17782
#221013 10:07:27 server id 4157903692  end_log_pos 18611 CRC32 0x96d3a2e3 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673490866589437952
###   @2='2022-10-10 11:34:50'
###   @3='2022-10-10 12:25:34'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='1128.35'
###   @23=0.792200
###   @24='3403.80'
###   @25='2770.20'
###   @26='2656.74'
###   @27='222101300703'
###   @28='30.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=269649
###   @32=269649
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792924302610432
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673490866589437952
###   @2='2022-10-10 11:34:50'
###   @3='2022-10-13 10:07:27'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='1128.35'
###   @23=0.792200
###   @24='3403.80'
###   @25='2770.20'
###   @26='2656.74'
###   @27='222101300703'
###   @28='30.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=269649
###   @32=229383
###   @33='2022-09-01 00:00:00'
###   @34=574543738652270592
###   @35='陈霄瑞'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792924302610432
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 18611
# at 18897
#221013 10:07:27 server id 4157903692  end_log_pos 18997 CRC32 0x9c6ccb20 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 18997
#221013 10:07:27 server id 4157903692  end_log_pos 19154 CRC32 0x60c70c09 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674556025231675392
###   @2='2022-10-13 10:07:27'
###   @3='2022-10-13 10:07:27'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6='14.104.82.11'
###   @7='COSTDETAIL'
###   @8='调账'
###   @9=574543738652270592
###   @10='陈霄瑞'
# at 19154
#221013 10:07:27 server id 4157903692  end_log_pos 19185 CRC32 0x95babffd 	Xid = 213249066
COMMIT/*!*/;
# at 19185
#221013 10:07:27 server id 4157903692  end_log_pos 19250 CRC32 0xb24e0ed3 	GTID	last_committed=4	sequence_number=5	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481129'/*!*/;
# at 19250
#221013 10:07:27 server id 4157903692  end_log_pos 19325 CRC32 0xc7821ece 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626847/*!*/;
BEGIN
/*!*/;
# at 19325
# at 19556
# at 19626
# at 19764
#221013 10:07:27 server id 4157903692  end_log_pos 19795 CRC32 0xba5218f1 	Xid = 213249158
COMMIT/*!*/;
# at 19795
#221013 10:07:27 server id 4157903692  end_log_pos 19860 CRC32 0x847afd33 	GTID	last_committed=5	sequence_number=6	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481130'/*!*/;
# at 19860
#221013 10:07:27 server id 4157903692  end_log_pos 19935 CRC32 0xe30a5cee 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626847/*!*/;
BEGIN
/*!*/;
# at 19935
# at 20220
# at 20290
# at 20544
#221013 10:07:27 server id 4157903692  end_log_pos 20575 CRC32 0x76065d4a 	Xid = 213249160
COMMIT/*!*/;
# at 20575
#221013 10:07:33 server id 4157903692  end_log_pos 20640 CRC32 0xe4e051b1 	GTID	last_committed=6	sequence_number=7	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481131'/*!*/;
# at 20640
#221013 10:07:30 server id 4157903692  end_log_pos 20738 CRC32 0x1fc9dcea 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665626850/*!*/;
BEGIN
/*!*/;
# at 20738
# at 21923
#221013 10:07:30 server id 4157903692  end_log_pos 22097 CRC32 0xe77cd638 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 22097
#221013 10:07:30 server id 4157903692  end_log_pos 22435 CRC32 0xf4537b2b 	Write_rows: table id 529 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674556039290982400
###   @2='2022-10-13 10:07:30'
###   @3='2022-10-13 10:07:30'
###   @4=NULL
###   @5=551864676770779136
###   @6='水星大厦'
###   @7=NULL
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=599992126772293632
###   @12='HOUSE'
###   @13='财付通支付科技有限公司'
###   @14=20210513
###   @15=600669845742891008
###   @16='财付通支付科技有限公司'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='0.10'
###   @23=407.360000
###   @24='1.00'
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-13 00:00:00'
###   @30='2022-10-13 00:00:00'
###   @31=40736
###   @32=40736
###   @33='2022-10-13 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=16
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 22435
# at 22988
#221013 10:07:31 server id 4157903692  end_log_pos 23087 CRC32 0x5d264096 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 23087
#221013 10:07:31 server id 4157903692  end_log_pos 23491 CRC32 0x96ed2972 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556043300737024
###   @2=1665626693
###   @3='0'
###   @4=1665626693
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556043078438912.pdf'
###   @9=156151
###   @10='{"fileName":"22101300674556043078438912.pdf","fileSize":156151,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/5d80a5a0e91e4d1983349720396f2a69.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/5d80a5a0e91e4d1983349720396f2a69.pdf'
###   @12=NULL
###   @13=NULL
# at 23491
# at 23790
#221013 10:07:31 server id 4157903692  end_log_pos 23883 CRC32 0x6572f76c 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 23883
#221013 10:07:31 server id 4157903692  end_log_pos 24013 CRC32 0xa4d6fb64 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556043304931328
###   @2=1665626693
###   @3='0'
###   @4=1665626693
###   @5=1
###   @6=674556043300737024
###   @7='329038890c984e72ab645d0516a9dff2'
###   @8='565ae14ed89e48f684ebbca871c71f59'
# at 24013
# at 24562
#221013 10:07:31 server id 4157903692  end_log_pos 24661 CRC32 0xb5a1bf92 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 24661
#221013 10:07:31 server id 4157903692  end_log_pos 25499 CRC32 0xbf458497 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556043300737024
###   @2=1665626693
###   @3='0'
###   @4=1665626693
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556043078438912.pdf'
###   @9=156151
###   @10='{"fileName":"22101300674556043078438912.pdf","fileSize":156151,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/5d80a5a0e91e4d1983349720396f2a69.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/5d80a5a0e91e4d1983349720396f2a69.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556043300737024
###   @2=1665626693
###   @3='0'
###   @4=1665626851
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556043078438912.pdf'
###   @9=156151
###   @10='{"fileName":"22101300674556043078438912.pdf","fileSize":156151,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/5d80a5a0e91e4d1983349720396f2a69.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=329038890c984e72ab645d0516a9dff2","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/5d80a5a0e91e4d1983349720396f2a69.pdf'
###   @12=NULL
###   @13=NULL
# at 25499
# at 26423
#221013 10:07:31 server id 4157903692  end_log_pos 26564 CRC32 0xb94ec986 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 26564
#221013 10:07:31 server id 4157903692  end_log_pos 26898 CRC32 0x5140c7ab 	Write_rows: table id 512 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice`
### SET
###   @1=674556039299371008
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:31'
###   @4=0
###   @5=20210513
###   @6=600669845742891008
###   @7='财付通支付科技有限公司'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100452001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674556043300737024
###   @22=NULL
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=40736
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=40736
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
# at 26898
# at 28267
#221013 10:07:31 server id 4157903692  end_log_pos 28450 CRC32 0xd07e7b23 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 28450
#221013 10:07:31 server id 4157903692  end_log_pos 28877 CRC32 0xede47126 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674556043313319936
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:31'
###   @4=0
###   @5=20210513
###   @6=674556039299371008
###   @7=674556039290982400
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=599992126772293632
###   @12=NULL
###   @13='HOUSE'
###   @14='财付通支付科技有限公司'
###   @15=600669845742891008
###   @16='财付通支付科技有限公司'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=407.360000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=40736
###   @31=40736
###   @32=NULL
###   @33='2022-10-13 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556039299371008
###   @50=NULL
###   @51=NULL
###   @52=0
# at 28877
# at 29430
#221013 10:07:32 server id 4157903692  end_log_pos 29529 CRC32 0xefca4c8c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 29529
#221013 10:07:32 server id 4157903692  end_log_pos 29933 CRC32 0x7867f90f 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556046400327680
###   @2=1665626694
###   @3='0'
###   @4=1665626694
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556046178029568.pdf'
###   @9=155895
###   @10='{"fileName":"22101300674556046178029568.pdf","fileSize":155895,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/6e1603f4b1ae4165aeabf298e3218342.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/6e1603f4b1ae4165aeabf298e3218342.pdf'
###   @12=NULL
###   @13=NULL
# at 29933
# at 30232
#221013 10:07:32 server id 4157903692  end_log_pos 30325 CRC32 0xf958742a 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 30325
#221013 10:07:32 server id 4157903692  end_log_pos 30455 CRC32 0x139fa397 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556046404521984
###   @2=1665626694
###   @3='0'
###   @4=1665626694
###   @5=1
###   @6=674556046400327680
###   @7='7814fd7c321b4b94a3af406596639f6a'
###   @8='c9b867607d844d4eb6e6c633ad1dff8b'
# at 30455
# at 31004
#221013 10:07:32 server id 4157903692  end_log_pos 31103 CRC32 0x7678c91b 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 31103
#221013 10:07:32 server id 4157903692  end_log_pos 31941 CRC32 0xe56cd4fd 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556046400327680
###   @2=1665626694
###   @3='0'
###   @4=1665626694
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556046178029568.pdf'
###   @9=155895
###   @10='{"fileName":"22101300674556046178029568.pdf","fileSize":155895,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/6e1603f4b1ae4165aeabf298e3218342.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/6e1603f4b1ae4165aeabf298e3218342.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556046400327680
###   @2=1665626694
###   @3='0'
###   @4=1665626852
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556046178029568.pdf'
###   @9=155895
###   @10='{"fileName":"22101300674556046178029568.pdf","fileSize":155895,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/6e1603f4b1ae4165aeabf298e3218342.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=7814fd7c321b4b94a3af406596639f6a","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/6e1603f4b1ae4165aeabf298e3218342.pdf'
###   @12=NULL
###   @13=NULL
# at 31941
# at 32478
#221013 10:07:33 server id 4157903692  end_log_pos 32577 CRC32 0xe08d6841 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 32577
#221013 10:07:33 server id 4157903692  end_log_pos 32965 CRC32 0xefff92ed 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556051563515904
###   @2=1665626695
###   @3='0'
###   @4=1665626695
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556051471241216.pdf'
###   @9=176966
###   @10='{"fileName":"674556051471241216.pdf","fileSize":176966,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/c35533081d0745379cd82c1fef78f147.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/c35533081d0745379cd82c1fef78f147.pdf'
###   @12=NULL
###   @13=NULL
# at 32965
# at 33264
#221013 10:07:33 server id 4157903692  end_log_pos 33357 CRC32 0x9b634b15 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 33357
#221013 10:07:33 server id 4157903692  end_log_pos 33487 CRC32 0xa2e7edb6 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556051567710208
###   @2=1665626695
###   @3='0'
###   @4=1665626695
###   @5=1
###   @6=674556051563515904
###   @7='59ee432609d94378b148bf3e6f193a6d'
###   @8='793a2612b4c342dd9c5494945a65b3c1'
# at 33487
# at 34020
#221013 10:07:33 server id 4157903692  end_log_pos 34119 CRC32 0x14b024c0 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 34119
#221013 10:07:33 server id 4157903692  end_log_pos 34925 CRC32 0xdfec33fb 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556051563515904
###   @2=1665626695
###   @3='0'
###   @4=1665626695
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556051471241216.pdf'
###   @9=176966
###   @10='{"fileName":"674556051471241216.pdf","fileSize":176966,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/c35533081d0745379cd82c1fef78f147.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/c35533081d0745379cd82c1fef78f147.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556051563515904
###   @2=1665626695
###   @3='0'
###   @4=1665626853
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556051471241216.pdf'
###   @9=176966
###   @10='{"fileName":"674556051471241216.pdf","fileSize":176966,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/c35533081d0745379cd82c1fef78f147.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=59ee432609d94378b148bf3e6f193a6d","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/c35533081d0745379cd82c1fef78f147.pdf'
###   @12=NULL
###   @13=NULL
# at 34925
# at 36009
#221013 10:07:33 server id 4157903692  end_log_pos 36150 CRC32 0x34020178 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 36150
#221013 10:07:33 server id 4157903692  end_log_pos 36837 CRC32 0x8257b418 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=674556039299371008
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:31'
###   @4=0
###   @5=20210513
###   @6=600669845742891008
###   @7='财付通支付科技有限公司'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100452001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674556043300737024
###   @22=NULL
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=40736
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=40736
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
### SET
###   @1=674556039299371008
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:33'
###   @4=1
###   @5=20210513
###   @6=600669845742891008
###   @7='财付通支付科技有限公司'
###   @8='2022-10-13 10:04:55'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100452001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556046400327680
###   @22=674556051563515904
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=40736
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=40736
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
# at 36837
#221013 10:07:33 server id 4157903692  end_log_pos 36868 CRC32 0x052a80ae 	Xid = 213249268
COMMIT/*!*/;
# at 36868
#221013 10:07:36 server id 4157903692  end_log_pos 36933 CRC32 0xa73a0692 	GTID	last_committed=7	sequence_number=8	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481132'/*!*/;
# at 36933
#221013 10:07:36 server id 4157903692  end_log_pos 37031 CRC32 0xc78340eb 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665626856/*!*/;
BEGIN
/*!*/;
# at 37031
# at 37427
#221013 10:07:36 server id 4157903692  end_log_pos 37601 CRC32 0xc8d188c8 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 37601
#221013 10:07:36 server id 4157903692  end_log_pos 40484 CRC32 0x3534a514 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673490866245505024
###   @2='2022-10-10 11:34:50'
###   @3='2022-10-10 12:25:34'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='1128.35'
###   @23=0.792200
###   @24='3849.55'
###   @25='72343.76'
###   @26='68494.21'
###   @27='212101301013'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=304961
###   @32=304961
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792924294221824
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673490866245505024
###   @2='2022-10-10 11:34:50'
###   @3='2022-10-13 10:07:36'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='1128.35'
###   @23=0.792200
###   @24='3849.55'
###   @25='72343.76'
###   @26='68494.21'
###   @27='212101301013'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=304961
###   @32=304961
###   @33='2022-09-01 00:00:00'
###   @34=574543738652270592
###   @35='陈霄瑞'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792924294221824
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673490866589437952
###   @2='2022-10-10 11:34:50'
###   @3='2022-10-13 10:07:27'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='1128.35'
###   @23=0.792200
###   @24='3403.80'
###   @25='2770.20'
###   @26='2656.74'
###   @27='222101300703'
###   @28='30.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=269649
###   @32=229383
###   @33='2022-09-01 00:00:00'
###   @34=574543738652270592
###   @35='陈霄瑞'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792924302610432
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673490866589437952
###   @2='2022-10-10 11:34:50'
###   @3='2022-10-13 10:07:36'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='1128.35'
###   @23=0.792200
###   @24='3403.80'
###   @25='2770.20'
###   @26='2656.74'
###   @27='222101300703'
###   @28='30.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-29 00:00:00'
###   @31=269649
###   @32=229383
###   @33='2022-09-01 00:00:00'
###   @34=574543738652270592
###   @35='陈霄瑞'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=556792924302610432
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=674273577390346260
###   @2='2022-10-12 15:25:05'
###   @3='2022-10-12 15:25:05'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=36085
###   @32=36085
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=674273577390346260
###   @2='2022-10-12 15:25:05'
###   @3='2022-10-13 10:07:36'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.792200
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=36085
###   @32=36085
###   @33='2022-09-01 00:00:00'
###   @34=574543738652270592
###   @35='陈霄瑞'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=674555773825093632
###   @2='2022-10-13 10:06:27'
###   @3='2022-10-13 10:06:27'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177965674496
###   @18='水费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=NULL
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=22000
###   @32=22000
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-09-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=674555773825093632
###   @2='2022-10-13 10:06:27'
###   @3='2022-10-13 10:07:36'
###   @4=NULL
###   @5=552535579246596096
###   @6='互联网产业园二期'
###   @7=552535581645737984
###   @8='8栋'
###   @9=552535582031613952
###   @10='14'
###   @11=552535582031613954
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177965674496
###   @18='水费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=5.000000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-09-01 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=22000
###   @32=22000
###   @33='2022-09-01 00:00:00'
###   @34=574543738652270592
###   @35='陈霄瑞'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 40484
# at 41037
#221013 10:07:36 server id 4157903692  end_log_pos 41136 CRC32 0x49c9b52b 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 41136
#221013 10:07:36 server id 4157903692  end_log_pos 41540 CRC32 0xddda1231 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556066205831168
###   @2=1665626699
###   @3='0'
###   @4=1665626699
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556065832538112.pdf'
###   @9=160304
###   @10='{"fileName":"22101300674556065832538112.pdf","fileSize":160304,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/a41a1e95bd564e69a93cd0066e4c4c8f.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/a41a1e95bd564e69a93cd0066e4c4c8f.pdf'
###   @12=NULL
###   @13=NULL
# at 41540
# at 41837
#221013 10:07:36 server id 4157903692  end_log_pos 41930 CRC32 0x00635706 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 41930
#221013 10:07:36 server id 4157903692  end_log_pos 42060 CRC32 0x886092e6 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556066210025472
###   @2=1665626699
###   @3='0'
###   @4=1665626699
###   @5=1
###   @6=674556066205831168
###   @7='827c01a808254bb6b19e39bb909aae1b'
###   @8='15e7122f6cd346f4984934f3dfb43b91'
# at 42060
# at 42609
#221013 10:07:36 server id 4157903692  end_log_pos 42708 CRC32 0xad475a8c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 42708
#221013 10:07:36 server id 4157903692  end_log_pos 43546 CRC32 0x5298a368 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556066205831168
###   @2=1665626699
###   @3='0'
###   @4=1665626699
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556065832538112.pdf'
###   @9=160304
###   @10='{"fileName":"22101300674556065832538112.pdf","fileSize":160304,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/a41a1e95bd564e69a93cd0066e4c4c8f.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/a41a1e95bd564e69a93cd0066e4c4c8f.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556066205831168
###   @2=1665626699
###   @3='0'
###   @4=1665626856
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556065832538112.pdf'
###   @9=160304
###   @10='{"fileName":"22101300674556065832538112.pdf","fileSize":160304,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/a41a1e95bd564e69a93cd0066e4c4c8f.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=827c01a808254bb6b19e39bb909aae1b","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/a41a1e95bd564e69a93cd0066e4c4c8f.pdf'
###   @12=NULL
###   @13=NULL
# at 43546
# at 44504
#221013 10:07:36 server id 4157903692  end_log_pos 44645 CRC32 0x2121b0ce 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 44645
#221013 10:07:36 server id 4157903692  end_log_pos 45011 CRC32 0x32c7d896 	Write_rows: table id 512 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice`
### SET
###   @1=674556062691004416
###   @2='2022-10-13 10:07:36'
###   @3='2022-10-13 10:07:36'
###   @4=0
###   @5=20210513
###   @6=554620341981417472
###   @7='林同棪国际工程咨询（中国）有限公司'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100457001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674556066205831168
###   @22=NULL
###   @23=552535579246596096
###   @24='互联网产业园二期'
###   @25=592429
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=592429
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 45011
# at 46367
#221013 10:07:36 server id 4157903692  end_log_pos 46550 CRC32 0x41b661ef 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 46550
#221013 10:07:36 server id 4157903692  end_log_pos 46960 CRC32 0x417e686d 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674556066218414080
###   @2='2022-10-13 10:07:36'
###   @3='2022-10-13 10:07:36'
###   @4=0
###   @5=20210513
###   @6=674556062691004416
###   @7=674555773825093632
###   @8=NULL
###   @9=552535579246596096
###   @10='互联网产业园二期'
###   @11=552535582031613954
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177965674496
###   @18='水费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=5.000000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=22000
###   @31=22000
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556062691004416
###   @50=NULL
###   @51=NULL
###   @52=0
# at 46960
# at 48380
#221013 10:07:36 server id 4157903692  end_log_pos 48563 CRC32 0xb028d31a 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 48563
#221013 10:07:36 server id 4157903692  end_log_pos 49050 CRC32 0x3fa73351 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674556066222608384
###   @2='2022-10-13 10:07:36'
###   @3='2022-10-13 10:07:36'
###   @4=0
###   @5=20210513
###   @6=674556062691004416
###   @7=673490866589437952
###   @8=NULL
###   @9=552535579246596096
###   @10='互联网产业园二期'
###   @11=552535582031613954
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21='1128.35'
###   @22=0.792200
###   @23='3403.80'
###   @24='2770.20'
###   @25='2656.74'
###   @26='222101300703'
###   @27='30.00'
###   @28='2022-08-31 00:00:00'
###   @29='2022-09-29 00:00:00'
###   @30=269649
###   @31=229383
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=574543738652270592
###   @35='陈霄瑞'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556062691004416
###   @50=NULL
###   @51=NULL
###   @52=0
# at 49050
# at 50452
#221013 10:07:36 server id 4157903692  end_log_pos 50635 CRC32 0xf0bf4a0c 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 50635
#221013 10:07:36 server id 4157903692  end_log_pos 51120 CRC32 0x99d1186b 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674556066226802688
###   @2='2022-10-13 10:07:36'
###   @3='2022-10-13 10:07:36'
###   @4=0
###   @5=20210513
###   @6=674556062691004416
###   @7=673490866245505024
###   @8=NULL
###   @9=552535579246596096
###   @10='互联网产业园二期'
###   @11=552535582031613954
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21='1128.35'
###   @22=0.792200
###   @23='3849.55'
###   @24='72343.76'
###   @25='68494.21'
###   @26='212101301013'
###   @27='1.00'
###   @28='2022-08-31 00:00:00'
###   @29='2022-09-29 00:00:00'
###   @30=304961
###   @31=304961
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556062691004416
###   @50=NULL
###   @51=NULL
###   @52=0
# at 51120
# at 52482
#221013 10:07:36 server id 4157903692  end_log_pos 52665 CRC32 0x572f8fe5 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 52665
#221013 10:07:36 server id 4157903692  end_log_pos 53081 CRC32 0x0b57831e 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674556066230996992
###   @2='2022-10-13 10:07:36'
###   @3='2022-10-13 10:07:36'
###   @4=0
###   @5=20210513
###   @6=674556062691004416
###   @7=674273577390346260
###   @8=NULL
###   @9=552535579246596096
###   @10='互联网产业园二期'
###   @11=552535582031613954
###   @12=NULL
###   @13='HOUSE'
###   @14='1'
###   @15=554620341981417472
###   @16='林同棪国际工程咨询（中国）有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.792200
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-09-01 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=36085
###   @31=36085
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556062691004416
###   @50=NULL
###   @51=NULL
###   @52=0
# at 53081
#221013 10:07:36 server id 4157903692  end_log_pos 53112 CRC32 0x6f20ce12 	Xid = 213249567
COMMIT/*!*/;
# at 53112
#221013 10:07:36 server id 4157903692  end_log_pos 53177 CRC32 0x1ecc0865 	GTID	last_committed=8	sequence_number=9	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481133'/*!*/;
# at 53177
#221013 10:07:36 server id 4157903692  end_log_pos 53275 CRC32 0xa7e31008 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665626856/*!*/;
BEGIN
/*!*/;
# at 53275
# at 53567
#221013 10:07:36 server id 4157903692  end_log_pos 53667 CRC32 0xed59f995 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 53667
#221013 10:07:36 server id 4157903692  end_log_pos 53835 CRC32 0x26dcfdb4 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674556066260357120
###   @2='2022-10-13 10:07:36'
###   @3='2022-10-13 10:07:36'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6=NULL
###   @7='COSTDETAIL'
###   @8='根据页面勾选生成账单'
###   @9=574543738652270592
###   @10='陈霄瑞'
# at 53835
#221013 10:07:36 server id 4157903692  end_log_pos 53866 CRC32 0x0498eb5c 	Xid = 213249558
COMMIT/*!*/;
# at 53866
#221013 10:07:46 server id 4157903692  end_log_pos 53931 CRC32 0xc4b8db41 	GTID	last_committed=9	sequence_number=10	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481134'/*!*/;
# at 53931
#221013 10:07:46 server id 4157903692  end_log_pos 54006 CRC32 0x65be9d06 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626866/*!*/;
BEGIN
/*!*/;
# at 54006
# at 54265
# at 54338
# at 54506
#221013 10:07:46 server id 4157903692  end_log_pos 54537 CRC32 0x9ab1b724 	Xid = 213250271
COMMIT/*!*/;
# at 54537
#221013 10:07:46 server id 4157903692  end_log_pos 54602 CRC32 0x1281a2da 	GTID	last_committed=10	sequence_number=11	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481135'/*!*/;
# at 54602
#221013 10:07:46 server id 4157903692  end_log_pos 54677 CRC32 0x36c52d7b 	Query	thread_id=36475330	exec_time=0	error_code=0
SET TIMESTAMP=1665626866/*!*/;
BEGIN
/*!*/;
# at 54677
# at 54840
# at 54953
# at 55423
#221013 10:07:46 server id 4157903692  end_log_pos 55454 CRC32 0x499ce1a1 	Xid = 213250277
COMMIT/*!*/;
# at 55454
#221013 10:07:49 server id 4157903692  end_log_pos 55519 CRC32 0x333b78b9 	GTID	last_committed=11	sequence_number=12	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481136'/*!*/;
# at 55519
#221013 10:07:49 server id 4157903692  end_log_pos 55617 CRC32 0x0f6be5ed 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665626869/*!*/;
BEGIN
/*!*/;
# at 55617
# at 56787
#221013 10:07:49 server id 4157903692  end_log_pos 56970 CRC32 0x712e775e 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 56970
#221013 10:07:49 server id 4157903692  end_log_pos 57792 CRC32 0x04c55af6 	Update_rows: table id 513 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=674556043313319936
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:31'
###   @4=0
###   @5=20210513
###   @6=674556039299371008
###   @7=674556039290982400
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=599992126772293632
###   @12=NULL
###   @13='HOUSE'
###   @14='财付通支付科技有限公司'
###   @15=600669845742891008
###   @16='财付通支付科技有限公司'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=407.360000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=40736
###   @31=40736
###   @32=NULL
###   @33='2022-10-13 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556039299371008
###   @50=NULL
###   @51=NULL
###   @52=0
### SET
###   @1=674556043313319936
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:49'
###   @4=1
###   @5=20210513
###   @6=674556039299371008
###   @7=674556039290982400
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=599992126772293632
###   @12=NULL
###   @13='HOUSE'
###   @14='财付通支付科技有限公司'
###   @15=600669845742891008
###   @16='财付通支付科技有限公司'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=407.360000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=40736
###   @31=40736
###   @32=NULL
###   @33='2022-10-13 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=40736
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556039299371008
###   @50=NULL
###   @51=NULL
###   @52=0
# at 57792
# at 59016
#221013 10:07:49 server id 4157903692  end_log_pos 59195 CRC32 0x643efd3a 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 59195
#221013 10:07:49 server id 4157903692  end_log_pos 60049 CRC32 0xc4854a26 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=674469081852186624
###   @2='2022-10-13 04:21:58'
###   @3='2022-10-13 04:21:58'
###   @4=0
###   @5=20210513
###   @6='2022-10-13 04:21:58'
###   @7='2022-10-13 04:17:14'
###   @8='2210130419200001'
###   @9='SC161835570558'
###   @10='财付通支付科技有限公司'
###   @11=600669845742891008
###   @12='财付通支付科技有限公司'
###   @13='cftzfkjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=40736
###   @19=0
###   @20=0
###   @21='1013_1526713791'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001205'
###   @27=551864676770779136
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='B_UNVERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=674469081852186624
###   @2='2022-10-13 04:21:58'
###   @3='2022-10-13 10:07:49'
###   @4=1
###   @5=20210513
###   @6='2022-10-13 04:21:58'
###   @7='2022-10-13 04:17:14'
###   @8='2210130419200001'
###   @9='SC161835570558'
###   @10='财付通支付科技有限公司'
###   @11=600669845742891008
###   @12='财付通支付科技有限公司'
###   @13='cftzfkjyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=40736
###   @19=40736
###   @20=0
###   @21='1013_1526713791'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001205'
###   @27=551864676770779136
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='C_VERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 60049
# at 60788
#221013 10:07:49 server id 4157903692  end_log_pos 60923 CRC32 0x483737c9 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 60923
#221013 10:07:49 server id 4157903692  end_log_pos 61217 CRC32 0x7b0543a3 	Write_rows: table id 518 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_receipt_verify_detail`
### SET
###   @1=674556119687401472
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:49'
###   @4=0
###   @5=20210513
###   @6=600669845742891008
###   @7='财付通支付科技有限公司'
###   @8='BANK_TRANSFER'
###   @9=674556043313319936
###   @10=527090019572850688
###   @11='地面临停'
###   @12=674556039299371008
###   @13='221013100452001'
###   @14='彭剑侠'
###   @15=595260758427377664
###   @16='cftzfkjyxgs'
###   @17=674469081852186624
###   @18='2210130419200001'
###   @19=40736
###   @20='2022-10-13 10:05:12'
###   @21='22101300674556119687401473'
###   @22=0
###   @23=551864676770779136
###   @24=0
###   @25=0
# at 61217
# at 62315
#221013 10:07:49 server id 4157903692  end_log_pos 62456 CRC32 0x4168779b 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 62456
#221013 10:07:49 server id 4157903692  end_log_pos 63196 CRC32 0x1d8b2d6d 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=674556039299371008
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:33'
###   @4=1
###   @5=20210513
###   @6=600669845742891008
###   @7='财付通支付科技有限公司'
###   @8='2022-10-13 10:04:55'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100452001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556046400327680
###   @22=674556051563515904
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=40736
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=40736
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
### SET
###   @1=674556039299371008
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:49'
###   @4=2
###   @5=20210513
###   @6=600669845742891008
###   @7='财付通支付科技有限公司'
###   @8='2022-10-13 10:04:55'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100452001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556046400327680
###   @22=674556051563515904
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=40736
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=40736
###   @32=0
###   @33=0
###   @34='2022-10-13 10:05:12'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
# at 63196
# at 64370
#221013 10:07:49 server id 4157903692  end_log_pos 64553 CRC32 0x8b0af5b7 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 64553
#221013 10:07:49 server id 4157903692  end_log_pos 65375 CRC32 0x6c4cfcf2 	Update_rows: table id 513 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=674556043313319936
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:49'
###   @4=1
###   @5=20210513
###   @6=674556039299371008
###   @7=674556039290982400
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=599992126772293632
###   @12=NULL
###   @13='HOUSE'
###   @14='财付通支付科技有限公司'
###   @15=600669845742891008
###   @16='财付通支付科技有限公司'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=407.360000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=40736
###   @31=40736
###   @32=NULL
###   @33='2022-10-13 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=40736
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556039299371008
###   @50=NULL
###   @51=NULL
###   @52=0
### SET
###   @1=674556043313319936
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:49'
###   @4=2
###   @5=20210513
###   @6=674556039299371008
###   @7=674556039290982400
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=599992126772293632
###   @12=NULL
###   @13='HOUSE'
###   @14='财付通支付科技有限公司'
###   @15=600669845742891008
###   @16='财付通支付科技有限公司'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=407.360000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=40736
###   @31=40736
###   @32=NULL
###   @33='2022-10-13 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=40736
###   @44=0
###   @45=40736
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556039299371008
###   @50=NULL
###   @51=NULL
###   @52=0
# at 65375
# at 65703
#221013 10:07:49 server id 4157903692  end_log_pos 65806 CRC32 0x82a8cfcb 	Table_map: `propertymodule_monomer`.`bill_receipt_detail` mapped to number 510
# at 65806
#221013 10:07:49 server id 4157903692  end_log_pos 65924 CRC32 0x99843991 	Write_rows: table id 510 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_receipt_detail`
### SET
###   @1=674556119750316032
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:49'
###   @4=674556043313319936
###   @5=527090019572850688
###   @6='地面临停'
###   @7=674556039299371008
###   @8='2022:10:13'
###   @9=NULL
###   @10=NULL
###   @11=674556119729344512
###   @12=674556119687401472
###   @13=40736
###   @14=NULL
###   @15=NULL
# at 65924
# at 66352
#221013 10:07:49 server id 4157903692  end_log_pos 66455 CRC32 0xf4efa2b9 	Table_map: `propertymodule_monomer`.`bill_receipt_detail` mapped to number 510
# at 66455
#221013 10:07:49 server id 4157903692  end_log_pos 66699 CRC32 0x033c406b 	Update_rows: table id 510 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt_detail`
### WHERE
###   @1=674556119750316032
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:49'
###   @4=674556043313319936
###   @5=527090019572850688
###   @6='地面临停'
###   @7=674556039299371008
###   @8='2022:10:13'
###   @9=NULL
###   @10=NULL
###   @11=674556119729344512
###   @12=674556119687401472
###   @13=40736
###   @14=NULL
###   @15=NULL
### SET
###   @1=674556119750316032
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:49'
###   @4=674556043313319936
###   @5=527090019572850688
###   @6='地面临停'
###   @7=674556039299371008
###   @8='2022:10:13'
###   @9=527090019593822208
###   @10='地面临停'
###   @11=674556119729344512
###   @12=674556119687401472
###   @13=40736
###   @14='PERCENT_9'
###   @15=3364
# at 66699
# at 67379
#221013 10:07:49 server id 4157903692  end_log_pos 67524 CRC32 0x6ef36289 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 67524
#221013 10:07:49 server id 4157903692  end_log_pos 67827 CRC32 0xbb091809 	Write_rows: table id 509 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_receipt`
### SET
###   @1=674556119729344512
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:49'
###   @4=20210513
###   @5=600669845742891008
###   @6=40736
###   @7=600669845742891008
###   @8='财付通支付科技有限公司'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556039299371008'
###   @14='221013100452001'
###   @15='221013100511002'
###   @16=NULL
###   @17=NULL
###   @18='221013100511001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENING'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=600718381553496064
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:05:12'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
# at 67827
# at 68925
#221013 10:07:49 server id 4157903692  end_log_pos 69066 CRC32 0x551b7524 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 69066
#221013 10:07:49 server id 4157903692  end_log_pos 69808 CRC32 0x576652ca 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=674556039299371008
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:49'
###   @4=2
###   @5=20210513
###   @6=600669845742891008
###   @7='财付通支付科技有限公司'
###   @8='2022-10-13 10:04:55'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100452001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556046400327680
###   @22=674556051563515904
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=40736
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=40736
###   @32=0
###   @33=0
###   @34='2022-10-13 10:05:12'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
### SET
###   @1=674556039299371008
###   @2='2022-10-13 10:07:31'
###   @3='2022-10-13 10:07:49'
###   @4=3
###   @5=20210513
###   @6=600669845742891008
###   @7='财付通支付科技有限公司'
###   @8='2022-10-13 10:04:55'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=40736
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='C_INVOICED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100452001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556046400327680
###   @22=674556051563515904
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=40736
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=40736
###   @32=0
###   @33=0
###   @34='2022-10-13 10:05:12'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
# at 69808
#221013 10:07:49 server id 4157903692  end_log_pos 69839 CRC32 0xaddb0b9b 	Xid = 213250426
COMMIT/*!*/;
# at 69839
#221013 10:07:50 server id 4157903692  end_log_pos 69904 CRC32 0xaf890992 	GTID	last_committed=12	sequence_number=13	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481137'/*!*/;
# at 69904
#221013 10:07:49 server id 4157903692  end_log_pos 70002 CRC32 0xecf92c57 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665626869/*!*/;
BEGIN
/*!*/;
# at 70002
# at 70531
#221013 10:07:49 server id 4157903692  end_log_pos 70630 CRC32 0xb4c6898e 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 70630
#221013 10:07:49 server id 4157903692  end_log_pos 71011 CRC32 0x3d64b072 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556119968419840
###   @2=1665626712
###   @3='0'
###   @4=1665626712
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100511001.pdf'
###   @9=35875
###   @10='{"fileName":"221013100511001.pdf","fileSize":35875,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/cf3a1c6dcecc417aa8f18f05fad5b29e.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/cf3a1c6dcecc417aa8f18f05fad5b29e.pdf'
###   @12=NULL
###   @13=NULL
# at 71011
# at 71310
#221013 10:07:49 server id 4157903692  end_log_pos 71403 CRC32 0x5c6b709a 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 71403
#221013 10:07:49 server id 4157903692  end_log_pos 71533 CRC32 0xf4535e72 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556119972614144
###   @2=1665626712
###   @3='0'
###   @4=1665626712
###   @5=1
###   @6=674556119968419840
###   @7='6ddbe8ef6caa4167b8bfb501c263884a'
###   @8='657040716d4942ba876db6b3dcf815b4'
# at 71533
# at 72058
#221013 10:07:49 server id 4157903692  end_log_pos 72157 CRC32 0xaacf5d3c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 72157
#221013 10:07:49 server id 4157903692  end_log_pos 72949 CRC32 0x639ca1e2 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556119968419840
###   @2=1665626712
###   @3='0'
###   @4=1665626712
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100511001.pdf'
###   @9=35875
###   @10='{"fileName":"221013100511001.pdf","fileSize":35875,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/cf3a1c6dcecc417aa8f18f05fad5b29e.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/cf3a1c6dcecc417aa8f18f05fad5b29e.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556119968419840
###   @2=1665626712
###   @3='0'
###   @4=1665626869
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100511001.pdf'
###   @9=35875
###   @10='{"fileName":"221013100511001.pdf","fileSize":35875,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/cf3a1c6dcecc417aa8f18f05fad5b29e.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=6ddbe8ef6caa4167b8bfb501c263884a","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/cf3a1c6dcecc417aa8f18f05fad5b29e.pdf'
###   @12=NULL
###   @13=NULL
# at 72949
# at 73838
#221013 10:07:49 server id 4157903692  end_log_pos 73983 CRC32 0xe2bbbe21 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 73983
#221013 10:07:49 server id 4157903692  end_log_pos 74565 CRC32 0x90256980 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=674556119729344512
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:49'
###   @4=20210513
###   @5=600669845742891008
###   @6=40736
###   @7=600669845742891008
###   @8='财付通支付科技有限公司'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556039299371008'
###   @14='221013100452001'
###   @15='221013100511002'
###   @16=NULL
###   @17=NULL
###   @18='221013100511001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENING'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=600718381553496064
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:05:12'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=674556119729344512
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:49'
###   @4=20210513
###   @5=600669845742891008
###   @6=40736
###   @7=600669845742891008
###   @8='财付通支付科技有限公司'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556039299371008'
###   @14='221013100452001'
###   @15='221013100511002'
###   @16=674556119968419840
###   @17=NULL
###   @18='221013100511001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENING'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=600718381553496064
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:05:12'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
# at 74565
# at 75094
#221013 10:07:50 server id 4157903692  end_log_pos 75193 CRC32 0x5873590c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 75193
#221013 10:07:50 server id 4157903692  end_log_pos 75574 CRC32 0xc973e1c4 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556122426281984
###   @2=1665626712
###   @3='0'
###   @4=1665626712
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100511001.pdf'
###   @9=59685
###   @10='{"fileName":"221013100511001.pdf","fileSize":59685,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/53eadf9a5d4147d79f69faa2dba0267a.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/53eadf9a5d4147d79f69faa2dba0267a.pdf'
###   @12=NULL
###   @13=NULL
# at 75574
# at 75873
#221013 10:07:50 server id 4157903692  end_log_pos 75966 CRC32 0x95001956 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 75966
#221013 10:07:50 server id 4157903692  end_log_pos 76096 CRC32 0x816da301 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556122430476288
###   @2=1665626712
###   @3='0'
###   @4=1665626712
###   @5=1
###   @6=674556122426281984
###   @7='d1e575d8b38d4caeb90c9e50b73e318b'
###   @8='b7429a92c32141c3baf1f71224fb9c36'
# at 76096
# at 76621
#221013 10:07:50 server id 4157903692  end_log_pos 76720 CRC32 0x03b13755 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 76720
#221013 10:07:50 server id 4157903692  end_log_pos 77512 CRC32 0x125b3de0 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556122426281984
###   @2=1665626712
###   @3='0'
###   @4=1665626712
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100511001.pdf'
###   @9=59685
###   @10='{"fileName":"221013100511001.pdf","fileSize":59685,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/53eadf9a5d4147d79f69faa2dba0267a.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/53eadf9a5d4147d79f69faa2dba0267a.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556122426281984
###   @2=1665626712
###   @3='0'
###   @4=1665626870
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100511001.pdf'
###   @9=59685
###   @10='{"fileName":"221013100511001.pdf","fileSize":59685,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/53eadf9a5d4147d79f69faa2dba0267a.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=d1e575d8b38d4caeb90c9e50b73e318b","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/53eadf9a5d4147d79f69faa2dba0267a.pdf'
###   @12=NULL
###   @13=NULL
# at 77512
# at 78418
#221013 10:07:50 server id 4157903692  end_log_pos 78563 CRC32 0xd6d5b259 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 78563
#221013 10:07:50 server id 4157903692  end_log_pos 79160 CRC32 0xeaffd37f 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=674556119729344512
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:49'
###   @4=20210513
###   @5=600669845742891008
###   @6=40736
###   @7=600669845742891008
###   @8='财付通支付科技有限公司'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556039299371008'
###   @14='221013100452001'
###   @15='221013100511002'
###   @16=674556119968419840
###   @17=NULL
###   @18='221013100511001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENING'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=600718381553496064
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:05:12'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=674556119729344512
###   @2='2022-10-13 10:07:49'
###   @3='2022-10-13 10:07:50'
###   @4=20210513
###   @5=600669845742891008
###   @6=40736
###   @7=600669845742891008
###   @8='财付通支付科技有限公司'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556039299371008'
###   @14='221013100452001'
###   @15='221013100511002'
###   @16=674556119968419840
###   @17=674556122426281984
###   @18='221013100511001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=600718381553496064
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:05:12'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
# at 79160
#221013 10:07:50 server id 4157903692  end_log_pos 79191 CRC32 0x287b6b7e 	Xid = 213250479
COMMIT/*!*/;
# at 79191
#221013 10:07:50 server id 4157903692  end_log_pos 79256 CRC32 0x69a7367f 	GTID	last_committed=13	sequence_number=14	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481138'/*!*/;
# at 79256
#221013 10:07:50 server id 4157903692  end_log_pos 79331 CRC32 0xfc4dd16b 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626870/*!*/;
BEGIN
/*!*/;
# at 79331
# at 79535
# at 79619
# at 79689
#221013 10:07:50 server id 4157903692  end_log_pos 79720 CRC32 0xeba161ef 	Xid = 213250657
COMMIT/*!*/;
# at 79720
#221013 10:07:50 server id 4157903692  end_log_pos 79785 CRC32 0x7008abcd 	GTID	last_committed=14	sequence_number=15	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481139'/*!*/;
# at 79785
#221013 10:07:50 server id 4157903692  end_log_pos 79860 CRC32 0x956ab1ad 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626870/*!*/;
BEGIN
/*!*/;
# at 79860
# at 80705
# at 80789
# at 81443
#221013 10:07:50 server id 4157903692  end_log_pos 81474 CRC32 0x3b87c720 	Xid = 213250660
COMMIT/*!*/;
# at 81474
#221013 10:07:50 server id 4157903692  end_log_pos 81539 CRC32 0xb79c8221 	GTID	last_committed=15	sequence_number=16	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481140'/*!*/;
# at 81539
#221013 10:07:50 server id 4157903692  end_log_pos 81614 CRC32 0x50a95e4f 	Query	thread_id=36475330	exec_time=0	error_code=0
SET TIMESTAMP=1665626870/*!*/;
BEGIN
/*!*/;
# at 81614
# at 81771
# at 81855
# at 83062
#221013 10:07:50 server id 4157903692  end_log_pos 83093 CRC32 0x65d64816 	Xid = 213250669
COMMIT/*!*/;
# at 83093
#221013 10:07:52 server id 4157903692  end_log_pos 83158 CRC32 0x3b0e0500 	GTID	last_committed=16	sequence_number=17	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481141'/*!*/;
# at 83158
#221013 10:07:52 server id 4157903692  end_log_pos 83256 CRC32 0xc7ec471b 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665626872/*!*/;
BEGIN
/*!*/;
# at 83256
# at 83584
#221013 10:07:52 server id 4157903692  end_log_pos 83695 CRC32 0x71f68a8a 	Table_map: `propertymodule_monomer`.`financial_payment_enclosure` mapped to number 605
# at 83695
#221013 10:07:52 server id 4157903692  end_log_pos 83805 CRC32 0xc280d09f 	Write_rows: table id 605 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure`
### SET
###   @1=674556132744269824
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=NULL
###   @6=606086923979268096
###   @7='李嘉琪'
###   @8='2022-10-13 10:05:15'
###   @9='2022-10-13 00:00:00'
###   @10='2022-10-13 23:59:59'
###   @11='ONLINEPAYMENT'
###   @12=NULL
# at 83805
# at 86621
#221013 10:07:52 server id 4157903692  end_log_pos 86725 CRC32 0x78647567 	Table_map: `propertymodule_monomer`.`financial_payment_enclosure_relation` mapped to number 607
# at 86725
#221013 10:07:52 server id 4157903692  end_log_pos 88349 CRC32 0x44c0bdb5 	Write_rows: table id 607 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269825
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545921421774848
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269826
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545921623101441
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269827
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545921824428033
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269828
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545922021560321
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269829
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545922218692610
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269830
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545922420019202
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269831
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545922621345794
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269832
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545922822672386
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269833
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545923028193281
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269834
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545923229519873
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269835
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545923439235073
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269836
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545923640561665
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269837
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545923846082562
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269838
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545924047409158
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269839
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545924248735746
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269840
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545924450062337
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269841
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545924651388934
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269842
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545924852715521
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269843
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545925054042113
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269844
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545925305700354
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269845
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545925502832641
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269846
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545925712547841
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269847
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545925918068737
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269848
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545926119395329
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269849
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545926312333315
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269850
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545926501076995
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269851
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545926694014978
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269852
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545926882758658
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269853
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545927075696640
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269854
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545927277023234
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269855
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545927478349826
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269856
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545927679676417
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269857
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545927876808705
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269858
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545928069746690
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269859
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545928266878978
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269860
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545928455622658
###   @6=674556132744269824
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_relation`
### SET
###   @1=674556132744269861
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=674545928648560642
###   @6=674556132744269824
# at 88349
#221013 10:07:52 server id 4157903692  end_log_pos 88380 CRC32 0xa1243107 	Xid = 213250725
COMMIT/*!*/;
# at 88380
#221013 10:07:55 server id 4157903692  end_log_pos 88445 CRC32 0x1161fdbc 	GTID	last_committed=17	sequence_number=18	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481142'/*!*/;
# at 88445
#221013 10:07:55 server id 4157903692  end_log_pos 88520 CRC32 0x0d0133d1 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626875/*!*/;
BEGIN
/*!*/;
# at 88520
# at 88778
# at 88851
# at 89017
#221013 10:07:55 server id 4157903692  end_log_pos 89048 CRC32 0x98aff621 	Xid = 213251108
COMMIT/*!*/;
# at 89048
#221013 10:07:56 server id 4157903692  end_log_pos 89113 CRC32 0xadcb2e2f 	GTID	last_committed=18	sequence_number=19	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481143'/*!*/;
# at 89113
#221013 10:07:56 server id 4157903692  end_log_pos 89211 CRC32 0x4378801b 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665626876/*!*/;
BEGIN
/*!*/;
# at 89211
# at 89749
#221013 10:07:56 server id 4157903692  end_log_pos 89848 CRC32 0xf8b0851a 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 89848
#221013 10:07:56 server id 4157903692  end_log_pos 90236 CRC32 0x00ae1287 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556149471154176
###   @2=1665626719
###   @3='0'
###   @4=1665626719
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='20221013100517820.zip'
###   @9=1751635
###   @10='{"fileName":"20221013100517820.zip","fileSize":1751635,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/785579efd2cf44d0b7261a498a2b191c.zip","authorize":true,"viewUrl":null,"containHost":true,"compress":false}'
###   @11='/data/nfs/null/2022/10/13/785579efd2cf44d0b7261a498a2b191c.zip'
###   @12=NULL
###   @13=NULL
# at 90236
# at 90535
#221013 10:07:56 server id 4157903692  end_log_pos 90628 CRC32 0x792b69e6 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 90628
#221013 10:07:56 server id 4157903692  end_log_pos 90758 CRC32 0x9dc0887b 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556149475348480
###   @2=1665626719
###   @3='0'
###   @4=1665626719
###   @5=1
###   @6=674556149471154176
###   @7='129dd7b4261f40f6a09360ce2b45400f'
###   @8='8501dfd201e14f49b94a6e7570a460ee'
# at 90758
# at 91292
#221013 10:07:56 server id 4157903692  end_log_pos 91391 CRC32 0x5792c061 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 91391
#221013 10:07:56 server id 4157903692  end_log_pos 92197 CRC32 0xb46fdcba 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556149471154176
###   @2=1665626719
###   @3='0'
###   @4=1665626719
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='20221013100517820.zip'
###   @9=1751635
###   @10='{"fileName":"20221013100517820.zip","fileSize":1751635,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/785579efd2cf44d0b7261a498a2b191c.zip","authorize":true,"viewUrl":null,"containHost":true,"compress":false}'
###   @11='/data/nfs/null/2022/10/13/785579efd2cf44d0b7261a498a2b191c.zip'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556149471154176
###   @2=1665626719
###   @3='0'
###   @4=1665626876
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='20221013100517820.zip'
###   @9=1751635
###   @10='{"fileName":"20221013100517820.zip","fileSize":1751635,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/785579efd2cf44d0b7261a498a2b191c.zip","authorize":true,"viewUrl":"/anon/file/view.zip?authorityId=129dd7b4261f40f6a09360ce2b45400f","containHost":true,"compress":false}'
###   @11='/data/nfs/null/2022/10/13/785579efd2cf44d0b7261a498a2b191c.zip'
###   @12=NULL
###   @13=NULL
# at 92197
# at 92576
#221013 10:07:56 server id 4157903692  end_log_pos 92687 CRC32 0x6283de12 	Table_map: `propertymodule_monomer`.`financial_payment_enclosure` mapped to number 605
# at 92687
#221013 10:07:56 server id 4157903692  end_log_pos 92883 CRC32 0x76c6670e 	Update_rows: table id 605 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`financial_payment_enclosure`
### WHERE
###   @1=674556132744269824
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:52'
###   @4=20210513
###   @5=NULL
###   @6=606086923979268096
###   @7='李嘉琪'
###   @8='2022-10-13 10:05:15'
###   @9='2022-10-13 00:00:00'
###   @10='2022-10-13 23:59:59'
###   @11='ONLINEPAYMENT'
###   @12=NULL
### SET
###   @1=674556132744269824
###   @2='2022-10-13 10:07:52'
###   @3='2022-10-13 10:07:56'
###   @4=20210513
###   @5=674556149471154176
###   @6=606086923979268096
###   @7='李嘉琪'
###   @8='2022-10-13 10:05:15'
###   @9='2022-10-13 00:00:00'
###   @10='2022-10-13 23:59:59'
###   @11='ONLINEPAYMENT'
###   @12=NULL
# at 92883
# at 95329
#221013 10:07:56 server id 4157903692  end_log_pos 95430 CRC32 0xcf9e413c 	Table_map: `propertymodule_monomer`.`financial_payment_enclosure_detail` mapped to number 606
# at 95430
#221013 10:07:56 server id 4157903692  end_log_pos 96758 CRC32 0x6ba7579b 	Write_rows: table id 606 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737088
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=674214694382559232
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737089
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=674203591590318080
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737090
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=674190344988221440
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737091
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673944943014219776
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737092
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673918991265521664
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737093
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673917752209608704
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737094
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673907439183421440
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737095
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673847244826906624
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737096
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673842724097003520
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737097
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673841277326364672
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737098
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673838524944388096
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737099
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673836078654119936
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737100
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673817612840898560
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737101
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673559414678523904
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737102
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673519366482255872
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737103
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673512097405296640
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737104
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=673117234088583168
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737105
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=672818000177082368
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737106
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=672433435579199488
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737107
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=672118768772263936
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737108
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=672118510885482496
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737109
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=671669416190746624
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737110
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=671667140847939584
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737111
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=670647609153232896
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737112
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=670596865251291136
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737113
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=670316808570085376
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737114
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=670200908399452160
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737115
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=670200154439753728
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737116
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669950184885268480
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737117
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669627952682184704
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737118
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669580371449032704
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737119
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669564283692720128
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737120
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669504852355395584
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737121
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669503976068816896
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737122
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669492668569169920
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737123
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669492100672991232
### INSERT INTO `propertymodule_monomer`.`financial_payment_enclosure_detail`
### SET
###   @1=674556149483737124
###   @2='2022-10-13 10:07:56'
###   @3='2022-10-13 10:07:56'
###   @4=674556132744269824
###   @5=669192606941130752
# at 96758
#221013 10:07:56 server id 4157903692  end_log_pos 96789 CRC32 0xf089e6b7 	Xid = 213250734
COMMIT/*!*/;
# at 96789
#221013 10:07:57 server id 4157903692  end_log_pos 96854 CRC32 0x92b51e4e 	GTID	last_committed=19	sequence_number=20	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481144'/*!*/;
# at 96854
#221013 10:07:57 server id 4157903692  end_log_pos 96929 CRC32 0xafaaddf1 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626877/*!*/;
BEGIN
/*!*/;
# at 96929
# at 97160
# at 97230
# at 97368
#221013 10:07:57 server id 4157903692  end_log_pos 97399 CRC32 0x6ee7fbcd 	Xid = 213251277
COMMIT/*!*/;
# at 97399
#221013 10:07:57 server id 4157903692  end_log_pos 97464 CRC32 0x7f2fc682 	GTID	last_committed=20	sequence_number=21	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481145'/*!*/;
# at 97464
#221013 10:07:57 server id 4157903692  end_log_pos 97539 CRC32 0x93884db5 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626877/*!*/;
BEGIN
/*!*/;
# at 97539
# at 97824
# at 97894
# at 98148
#221013 10:07:57 server id 4157903692  end_log_pos 98179 CRC32 0xe1b843c2 	Xid = 213251279
COMMIT/*!*/;
# at 98179
#221013 10:08:05 server id 4157903692  end_log_pos 98244 CRC32 0x700abf8e 	GTID	last_committed=21	sequence_number=22	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481146'/*!*/;
# at 98244
#221013 10:08:04 server id 4157903692  end_log_pos 98342 CRC32 0x0d388959 	Query	thread_id=36465933	exec_time=0	error_code=0
SET TIMESTAMP=1665626884/*!*/;
BEGIN
/*!*/;
# at 98342
# at 98895
#221013 10:08:04 server id 4157903692  end_log_pos 98994 CRC32 0x0d4c7c80 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 98994
#221013 10:08:04 server id 4157903692  end_log_pos 99398 CRC32 0x5670fc82 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556313237544960
###   @2=1665626758
###   @3='0'
###   @4=1665626758
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556312855863296.pdf'
###   @9=160234
###   @10='{"fileName":"22101300674556312855863296.pdf","fileSize":160234,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/1c778ad079c746ac9ca9dba6263d64c7.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/1c778ad079c746ac9ca9dba6263d64c7.pdf'
###   @12=NULL
###   @13=NULL
# at 99398
# at 99697
#221013 10:08:04 server id 4157903692  end_log_pos 99790 CRC32 0x991e5b53 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 99790
#221013 10:08:04 server id 4157903692  end_log_pos 99920 CRC32 0x85330ee2 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556313241739264
###   @2=1665626758
###   @3='0'
###   @4=1665626758
###   @5=1
###   @6=674556313237544960
###   @7='05342e25cf154e9bb16d213eea9b2096'
###   @8='2f6a6fe3fd204ade863b5483053a2aea'
# at 99920
# at 100469
#221013 10:08:04 server id 4157903692  end_log_pos 100568 CRC32 0x7a35d780 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 100568
#221013 10:08:04 server id 4157903692  end_log_pos 101406 CRC32 0x8d053d89 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556313237544960
###   @2=1665626758
###   @3='0'
###   @4=1665626758
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556312855863296.pdf'
###   @9=160234
###   @10='{"fileName":"22101300674556312855863296.pdf","fileSize":160234,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/1c778ad079c746ac9ca9dba6263d64c7.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/1c778ad079c746ac9ca9dba6263d64c7.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556313237544960
###   @2=1665626758
###   @3='0'
###   @4=1665626884
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556312855863296.pdf'
###   @9=160234
###   @10='{"fileName":"22101300674556312855863296.pdf","fileSize":160234,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/1c778ad079c746ac9ca9dba6263d64c7.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=05342e25cf154e9bb16d213eea9b2096","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/1c778ad079c746ac9ca9dba6263d64c7.pdf'
###   @12=NULL
###   @13=NULL
# at 101406
# at 101943
#221013 10:08:05 server id 4157903692  end_log_pos 102042 CRC32 0x62042de0 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 102042
#221013 10:08:05 server id 4157903692  end_log_pos 102430 CRC32 0xd1b62da2 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556318224572416
###   @2=1665626759
###   @3='0'
###   @4=1665626759
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556317670924288.pdf'
###   @9=181197
###   @10='{"fileName":"674556317670924288.pdf","fileSize":181197,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/7b486b472333435ca65182c906c8cc50.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/7b486b472333435ca65182c906c8cc50.pdf'
###   @12=NULL
###   @13=NULL
# at 102430
# at 102729
#221013 10:08:05 server id 4157903692  end_log_pos 102822 CRC32 0x560b7eae 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 102822
#221013 10:08:05 server id 4157903692  end_log_pos 102952 CRC32 0x0d76853f 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556318228766720
###   @2=1665626759
###   @3='0'
###   @4=1665626759
###   @5=1
###   @6=674556318224572416
###   @7='84f0f1b80a314e03b8f01d5acbf44092'
###   @8='01a32f8907fc484bb84cde6c41c1c947'
# at 102952
# at 103485
#221013 10:08:05 server id 4157903692  end_log_pos 103584 CRC32 0xdfc53062 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 103584
#221013 10:08:05 server id 4157903692  end_log_pos 104390 CRC32 0xe24f3ef3 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556318224572416
###   @2=1665626759
###   @3='0'
###   @4=1665626759
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556317670924288.pdf'
###   @9=181197
###   @10='{"fileName":"674556317670924288.pdf","fileSize":181197,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/7b486b472333435ca65182c906c8cc50.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/7b486b472333435ca65182c906c8cc50.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556318224572416
###   @2=1665626759
###   @3='0'
###   @4=1665626885
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556317670924288.pdf'
###   @9=181197
###   @10='{"fileName":"674556317670924288.pdf","fileSize":181197,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/7b486b472333435ca65182c906c8cc50.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=84f0f1b80a314e03b8f01d5acbf44092","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/7b486b472333435ca65182c906c8cc50.pdf'
###   @12=NULL
###   @13=NULL
# at 104390
# at 105511
#221013 10:08:05 server id 4157903692  end_log_pos 105652 CRC32 0x52ba0f57 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 105652
#221013 10:08:05 server id 4157903692  end_log_pos 106406 CRC32 0x97a8359d 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=674556062691004416
###   @2='2022-10-13 10:07:36'
###   @3='2022-10-13 10:07:36'
###   @4=0
###   @5=20210513
###   @6=554620341981417472
###   @7='林同棪国际工程咨询（中国）有限公司'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100457001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674556066205831168
###   @22=NULL
###   @23=552535579246596096
###   @24='互联网产业园二期'
###   @25=592429
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=592429
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
### SET
###   @1=674556062691004416
###   @2='2022-10-13 10:07:36'
###   @3='2022-10-13 10:08:05'
###   @4=1
###   @5=20210513
###   @6=554620341981417472
###   @7='林同棪国际工程咨询（中国）有限公司'
###   @8='2022-10-13 10:05:59'
###   @9=574543738652270592
###   @10='陈霄瑞'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='ZZSZYFP'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100457001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556313237544960
###   @22=674556318224572416
###   @23=552535579246596096
###   @24='互联网产业园二期'
###   @25=592429
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=592429
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 106406
#221013 10:08:05 server id 4157903692  end_log_pos 106437 CRC32 0xcd5d9af6 	Xid = 213251438
COMMIT/*!*/;
# at 106437
#221013 10:08:12 server id 4157903692  end_log_pos 106502 CRC32 0x94984db2 	GTID	last_committed=22	sequence_number=23	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481147'/*!*/;
# at 106502
#221013 10:08:12 server id 4157903692  end_log_pos 106577 CRC32 0xa182ed84 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626892/*!*/;
BEGIN
/*!*/;
# at 106577
# at 106766
# at 106837
# at 106915
#221013 10:08:12 server id 4157903692  end_log_pos 106946 CRC32 0xca60e076 	Xid = 213251634
COMMIT/*!*/;
# at 106946
#221013 10:08:16 server id 4157903692  end_log_pos 107011 CRC32 0xf1d8e672 	GTID	last_committed=23	sequence_number=24	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481148'/*!*/;
# at 107011
#221013 10:08:16 server id 4157903692  end_log_pos 107086 CRC32 0x8487b434 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626896/*!*/;
BEGIN
/*!*/;
# at 107086
# at 107345
# at 107418
# at 107586
#221013 10:08:16 server id 4157903692  end_log_pos 107617 CRC32 0x8c5d26c4 	Xid = 213251712
COMMIT/*!*/;
# at 107617
#221013 10:08:25 server id 4157903692  end_log_pos 107682 CRC32 0xa07d6c48 	GTID	last_committed=24	sequence_number=25	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481149'/*!*/;
# at 107682
#221013 10:08:25 server id 4157903692  end_log_pos 107757 CRC32 0x578acf6a 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626905/*!*/;
BEGIN
/*!*/;
# at 107757
# at 108015
# at 108088
# at 108254
#221013 10:08:25 server id 4157903692  end_log_pos 108285 CRC32 0xf08e96c2 	Xid = 213251832
COMMIT/*!*/;
# at 108285
#221013 10:08:27 server id 4157903692  end_log_pos 108350 CRC32 0x81a7dfb9 	GTID	last_committed=25	sequence_number=26	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481150'/*!*/;
# at 108350
#221013 10:08:27 server id 4157903692  end_log_pos 108425 CRC32 0x099d57af 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626907/*!*/;
BEGIN
/*!*/;
# at 108425
# at 108656
# at 108726
# at 108864
#221013 10:08:27 server id 4157903692  end_log_pos 108895 CRC32 0x738b6378 	Xid = 213251903
COMMIT/*!*/;
# at 108895
#221013 10:08:27 server id 4157903692  end_log_pos 108960 CRC32 0x9fa15cd7 	GTID	last_committed=26	sequence_number=27	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481151'/*!*/;
# at 108960
#221013 10:08:27 server id 4157903692  end_log_pos 109035 CRC32 0xe23c5b04 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626907/*!*/;
BEGIN
/*!*/;
# at 109035
# at 109320
# at 109390
# at 109644
#221013 10:08:27 server id 4157903692  end_log_pos 109675 CRC32 0x65049866 	Xid = 213251905
COMMIT/*!*/;
# at 109675
#221013 10:08:46 server id 4157903692  end_log_pos 109740 CRC32 0x045f8cb5 	GTID	last_committed=27	sequence_number=28	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481152'/*!*/;
# at 109740
#221013 10:08:46 server id 4157903692  end_log_pos 109815 CRC32 0xa8f8bd85 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626926/*!*/;
BEGIN
/*!*/;
# at 109815
# at 110074
# at 110147
# at 110315
#221013 10:08:46 server id 4157903692  end_log_pos 110346 CRC32 0x68d05f49 	Xid = 213252183
COMMIT/*!*/;
# at 110346
#221013 10:08:47 server id 4157903692  end_log_pos 110411 CRC32 0x88abb58b 	GTID	last_committed=28	sequence_number=29	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481153'/*!*/;
# at 110411
#221013 10:08:47 server id 4157903692  end_log_pos 110486 CRC32 0xd69f85a6 	Query	thread_id=36475330	exec_time=0	error_code=0
SET TIMESTAMP=1665626927/*!*/;
BEGIN
/*!*/;
# at 110486
# at 110649
# at 110762
# at 111232
#221013 10:08:47 server id 4157903692  end_log_pos 111263 CRC32 0x6744c73d 	Xid = 213252359
COMMIT/*!*/;
# at 111263
#221013 10:08:50 server id 4157903692  end_log_pos 111328 CRC32 0x9c824a7a 	GTID	last_committed=29	sequence_number=30	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481154'/*!*/;
# at 111328
#221013 10:08:50 server id 4157903692  end_log_pos 111403 CRC32 0xb64001fe 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626930/*!*/;
BEGIN
/*!*/;
# at 111403
# at 111607
# at 111691
# at 111761
#221013 10:08:50 server id 4157903692  end_log_pos 111792 CRC32 0xb256b5b9 	Xid = 213252387
COMMIT/*!*/;
# at 111792
#221013 10:08:50 server id 4157903692  end_log_pos 111857 CRC32 0x20417e99 	GTID	last_committed=30	sequence_number=31	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481155'/*!*/;
# at 111857
#221013 10:08:50 server id 4157903692  end_log_pos 111932 CRC32 0xbdcc28a8 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626930/*!*/;
BEGIN
/*!*/;
# at 111932
# at 112777
# at 112861
# at 113515
#221013 10:08:50 server id 4157903692  end_log_pos 113546 CRC32 0xa427f0c7 	Xid = 213252390
COMMIT/*!*/;
# at 113546
#221013 10:08:50 server id 4157903692  end_log_pos 113611 CRC32 0xdf38c97e 	GTID	last_committed=31	sequence_number=32	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481156'/*!*/;
# at 113611
#221013 10:08:50 server id 4157903692  end_log_pos 113686 CRC32 0x0f592bfc 	Query	thread_id=36475330	exec_time=0	error_code=0
SET TIMESTAMP=1665626930/*!*/;
BEGIN
/*!*/;
# at 113686
# at 113843
# at 113927
# at 115134
#221013 10:08:50 server id 4157903692  end_log_pos 115165 CRC32 0x79059013 	Xid = 213252399
COMMIT/*!*/;
# at 115165
#221013 10:08:55 server id 4157903692  end_log_pos 115230 CRC32 0xf8c59c24 	GTID	last_committed=32	sequence_number=33	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481157'/*!*/;
# at 115230
#221013 10:08:55 server id 4157903692  end_log_pos 115305 CRC32 0x571737a9 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626935/*!*/;
BEGIN
/*!*/;
# at 115305
# at 115563
# at 115636
# at 115802
#221013 10:08:55 server id 4157903692  end_log_pos 115833 CRC32 0x1f0480d1 	Xid = 213252456
COMMIT/*!*/;
# at 115833
#221013 10:08:57 server id 4157903692  end_log_pos 115898 CRC32 0x3ac47bc5 	GTID	last_committed=33	sequence_number=34	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481158'/*!*/;
# at 115898
#221013 10:08:57 server id 4157903692  end_log_pos 115973 CRC32 0xe97e0f80 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626937/*!*/;
BEGIN
/*!*/;
# at 115973
# at 116204
# at 116274
# at 116412
#221013 10:08:57 server id 4157903692  end_log_pos 116443 CRC32 0x5b54f013 	Xid = 213252511
COMMIT/*!*/;
# at 116443
#221013 10:08:57 server id 4157903692  end_log_pos 116508 CRC32 0x4effacd6 	GTID	last_committed=34	sequence_number=35	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481159'/*!*/;
# at 116508
#221013 10:08:57 server id 4157903692  end_log_pos 116583 CRC32 0xa522d99b 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626937/*!*/;
BEGIN
/*!*/;
# at 116583
# at 116868
# at 116938
# at 117192
#221013 10:08:57 server id 4157903692  end_log_pos 117223 CRC32 0x6d40b1f0 	Xid = 213252513
COMMIT/*!*/;
# at 117223
#221013 10:09:00 server id 4157903692  end_log_pos 117288 CRC32 0xf384a36f 	GTID	last_committed=35	sequence_number=36	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481160'/*!*/;
# at 117288
#221013 10:09:00 server id 4157903692  end_log_pos 117386 CRC32 0x617fcdf4 	Query	thread_id=36465933	exec_time=0	error_code=0
SET TIMESTAMP=1665626940/*!*/;
BEGIN
/*!*/;
# at 117386
# at 118140
#221013 10:09:00 server id 4157903692  end_log_pos 118279 CRC32 0x1fd56a20 	Table_map: `propertymodule_monomer`.`data_customer` mapped to number 548
# at 118279
#221013 10:09:00 server id 4157903692  end_log_pos 118723 CRC32 0x78aa04dd 	Update_rows: table id 548 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`data_customer`
### WHERE
###   @1=552062862911213568
###   @2='2021-11-09 09:40:43'
###   @3='2022-08-24 10:57:36'
###   @4='ENTERPRISE'
###   @5='中冶集团武汉勘察研究院有限公司'
###   @6=NULL
###   @7='17784277043'
###   @8=NULL
###   @9='CREDITCODE'
###   @10='000000000000000000'
###   @11=NULL
###   @12=NULL
###   @13=NULL
###   @14=NULL
###   @15=573438321171836928
###   @16='刘华'
###   @17='2022-08-24 10:57:36'
###   @18=20210513
###   @19=0
###   @20=0
###   @21=NULL
###   @22=NULL
###   @23='552062862911213568'
###   @24='中冶集团武汉勘察研究院'
###   @25=NULL
###   @26=0
### SET
###   @1=552062862911213568
###   @2='2021-11-09 09:40:43'
###   @3='2022-10-13 10:09:00'
###   @4='ENTERPRISE'
###   @5='中冶武勘工程技术有限公司'
###   @6=NULL
###   @7='17784277043'
###   @8=NULL
###   @9='CREDITCODE'
###   @10='000000000000000000'
###   @11=NULL
###   @12=NULL
###   @13=NULL
###   @14=NULL
###   @15=573438321171836928
###   @16='刘华'
###   @17='2022-10-13 10:06:54'
###   @18=20210513
###   @19=0
###   @20=0
###   @21=NULL
###   @22=NULL
###   @23='552062862911213568'
###   @24='中冶武勘工程技术有限公司'
###   @25=NULL
###   @26=0
# at 118723
# at 123664
#221013 10:09:00 server id 4157903692  end_log_pos 123778 CRC32 0xb94b780c 	Table_map: `propertymodule_monomer`.`financial_payment_detail` mapped to number 604
# at 123778
#221013 10:09:00 server id 4157903692  end_log_pos 125145 CRC32 0xf57128dc 	Update_rows: table id 604 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`financial_payment_detail`
### WHERE
###   @1=617014476021641216
###   @2='2022-05-07 15:15:32'
###   @3='2022-08-24 10:57:36'
###   @4=617014475761594370
###   @5=614122661316603904
###   @6='INVOICE'
###   @7='5000221130'
###   @8='03957396'
###   @9=12688
###   @10=0
###   @11='2022-05-05 00:00:00'
###   @12=0
###   @13=12688
###   @14=20210513
###   @15=1
###   @16=0
###   @17='中冶集团武汉勘察研究院'
### SET
###   @1=617014476021641216
###   @2='2022-05-07 15:15:32'
###   @3='2022-10-13 10:09:00'
###   @4=617014475761594370
###   @5=614122661316603904
###   @6='INVOICE'
###   @7='5000221130'
###   @8='03957396'
###   @9=12688
###   @10=0
###   @11='2022-05-05 00:00:00'
###   @12=0
###   @13=12688
###   @14=20210513
###   @15=1
###   @16=0
###   @17='中冶武勘工程技术有限公司'
### UPDATE `propertymodule_monomer`.`financial_payment_detail`
### WHERE
###   @1=617014476348796928
###   @2='2022-05-07 15:15:32'
###   @3='2022-08-24 10:57:36'
###   @4=617014476118110212
###   @5=614122742283444224
###   @6='INVOICE'
###   @7='5000221130'
###   @8='03957395'
###   @9=63808
###   @10=0
###   @11='2022-05-05 00:00:00'
###   @12=0
###   @13=63808
###   @14=20210513
###   @15=1
###   @16=0
###   @17='中冶集团武汉勘察研究院'
### SET
###   @1=617014476348796928
###   @2='2022-05-07 15:15:32'
###   @3='2022-10-13 10:09:00'
###   @4=617014476118110212
###   @5=614122742283444224
###   @6='INVOICE'
###   @7='5000221130'
###   @8='03957395'
###   @9=63808
###   @10=0
###   @11='2022-05-05 00:00:00'
###   @12=0
###   @13=63808
###   @14=20210513
###   @15=1
###   @16=0
###   @17='中冶武勘工程技术有限公司'
### UPDATE `propertymodule_monomer`.`financial_payment_detail`
### WHERE
###   @1=617014476642398208
###   @2='2022-05-07 15:15:32'
###   @3='2022-08-24 10:57:36'
###   @4=617014476407517188
###   @5=614122825125142528
###   @6='INVOICE'
###   @7='5000221130'
###   @8='03957394'
###   @9=2183040
###   @10=0
###   @11='2022-05-05 00:00:00'
###   @12=0
###   @13=2183040
###   @14=20210513
###   @15=1
###   @16=1
###   @17='中冶集团武汉勘察研究院'
### SET
###   @1=617014476642398208
###   @2='2022-05-07 15:15:32'
###   @3='2022-10-13 10:09:00'
###   @4=617014476407517188
###   @5=614122825125142528
###   @6='INVOICE'
###   @7='5000221130'
###   @8='03957394'
###   @9=2183040
###   @10=0
###   @11='2022-05-05 00:00:00'
###   @12=0
###   @13=2183040
###   @14=20210513
###   @15=1
###   @16=1
###   @17='中冶武勘工程技术有限公司'
### UPDATE `propertymodule_monomer`.`financial_payment_detail`
### WHERE
###   @1=657147607328169984
###   @2='2022-08-26 09:10:08'
###   @3='2022-09-14 11:42:37'
###   @4=657147607089094665
###   @5=656449333113856000
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06298374'
###   @9=88546
###   @10=0
###   @11='2022-08-24 00:00:00'
###   @12=0
###   @13=88546
###   @14=20210513
###   @15=1
###   @16=1
###   @17='零星供应商'
### SET
###   @1=657147607328169984
###   @2='2022-08-26 09:10:08'
###   @3='2022-10-13 10:09:00'
###   @4=657147607089094665
###   @5=656449333113856000
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06298374'
###   @9=88546
###   @10=0
###   @11='2022-08-24 00:00:00'
###   @12=0
###   @13=88546
###   @14=20210513
###   @15=1
###   @16=1
###   @17='中冶武勘工程技术有限公司'
### UPDATE `propertymodule_monomer`.`financial_payment_detail`
### WHERE
###   @1=657147607349141515
###   @2='2022-08-26 09:10:08'
###   @3='2022-09-14 11:42:37'
###   @4=657147607089094665
###   @5=656449050774282240
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06298373'
###   @9=1105164
###   @10=0
###   @11='2022-08-24 00:00:00'
###   @12=0
###   @13=1105164
###   @14=20210513
###   @15=1
###   @16=1
###   @17='零星供应商'
### SET
###   @1=657147607349141515
###   @2='2022-08-26 09:10:08'
###   @3='2022-10-13 10:09:00'
###   @4=657147607089094665
###   @5=656449050774282240
###   @6='INVOICE'
###   @7='5000214130'
###   @8='06298373'
###   @9=1105164
###   @10=0
###   @11='2022-08-24 00:00:00'
###   @12=0
###   @13=1105164
###   @14=20210513
###   @15=1
###   @16=1
###   @17='中冶武勘工程技术有限公司'
# at 125145
#221013 10:09:00 server id 4157903692  end_log_pos 125176 CRC32 0x7ec634a3 	Xid = 213252622
COMMIT/*!*/;
# at 125176
#221013 10:09:00 server id 4157903692  end_log_pos 125241 CRC32 0xced1a991 	GTID	last_committed=36	sequence_number=37	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481161'/*!*/;
# at 125241
#221013 10:09:00 server id 4157903692  end_log_pos 125339 CRC32 0x91064512 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665626940/*!*/;
BEGIN
/*!*/;
# at 125339
# at 125640
#221013 10:09:00 server id 4157903692  end_log_pos 125743 CRC32 0x491e2545 	Table_map: `propertymodule_monomer`.`financial_balance_account` mapped to number 581
# at 125743
#221013 10:09:00 server id 4157903692  end_log_pos 126012 CRC32 0xfa5067a6 	Update_rows: table id 581 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`financial_balance_account`
### WHERE
###   @1=552062862911213568
###   @2='2022-01-06 19:53:40'
###   @3='2022-08-24 10:57:36'
###   @4=0
###   @5=20210513
###   @6=552062862911213568
###   @7='中冶集团武汉勘察研究院有限公司'
###   @8='ENTERPRISE'
###   @9='000000000000000000'
### SET
###   @1=552062862911213568
###   @2='2022-01-06 19:53:40'
###   @3='2022-10-13 10:09:00'
###   @4=0
###   @5=20210513
###   @6=552062862911213568
###   @7='中冶武勘工程技术有限公司'
###   @8='ENTERPRISE'
###   @9='000000000000000000'
# at 126012
#221013 10:09:00 server id 4157903692  end_log_pos 126043 CRC32 0xf0b2ddff 	Xid = 213252638
COMMIT/*!*/;
# at 126043
#221013 10:09:12 server id 4157903692  end_log_pos 126108 CRC32 0x88683849 	GTID	last_committed=37	sequence_number=38	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481162'/*!*/;
# at 126108
#221013 10:09:12 server id 4157903692  end_log_pos 126183 CRC32 0x390bf13a 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626952/*!*/;
BEGIN
/*!*/;
# at 126183
# at 126372
# at 126443
# at 126521
#221013 10:09:12 server id 4157903692  end_log_pos 126552 CRC32 0x26962b3f 	Xid = 213252820
COMMIT/*!*/;
# at 126552
#221013 10:09:16 server id 4157903692  end_log_pos 126617 CRC32 0xfd4167f0 	GTID	last_committed=38	sequence_number=39	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481163'/*!*/;
# at 126617
#221013 10:09:16 server id 4157903692  end_log_pos 126692 CRC32 0x09123265 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626956/*!*/;
BEGIN
/*!*/;
# at 126692
# at 126951
# at 127024
# at 127192
#221013 10:09:16 server id 4157903692  end_log_pos 127223 CRC32 0xa455a646 	Xid = 213252874
COMMIT/*!*/;
# at 127223
#221013 10:09:25 server id 4157903692  end_log_pos 127288 CRC32 0xf6515adb 	GTID	last_committed=39	sequence_number=40	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481164'/*!*/;
# at 127288
#221013 10:09:25 server id 4157903692  end_log_pos 127363 CRC32 0x62da1dd2 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626965/*!*/;
BEGIN
/*!*/;
# at 127363
# at 127621
# at 127694
# at 127860
#221013 10:09:25 server id 4157903692  end_log_pos 127891 CRC32 0x5a564c4b 	Xid = 213253033
COMMIT/*!*/;
# at 127891
#221013 10:09:27 server id 4157903692  end_log_pos 127956 CRC32 0x96b4754b 	GTID	last_committed=40	sequence_number=41	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481165'/*!*/;
# at 127956
#221013 10:09:27 server id 4157903692  end_log_pos 128031 CRC32 0xc71cf665 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626967/*!*/;
BEGIN
/*!*/;
# at 128031
# at 128262
# at 128332
# at 128470
#221013 10:09:27 server id 4157903692  end_log_pos 128501 CRC32 0xdbe09c73 	Xid = 213253140
COMMIT/*!*/;
# at 128501
#221013 10:09:27 server id 4157903692  end_log_pos 128566 CRC32 0x814e2b3d 	GTID	last_committed=41	sequence_number=42	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481166'/*!*/;
# at 128566
#221013 10:09:27 server id 4157903692  end_log_pos 128641 CRC32 0xd3028659 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626967/*!*/;
BEGIN
/*!*/;
# at 128641
# at 128926
# at 128996
# at 129250
#221013 10:09:27 server id 4157903692  end_log_pos 129281 CRC32 0x73cff149 	Xid = 213253142
COMMIT/*!*/;
# at 129281
#221013 10:09:35 server id 4157903692  end_log_pos 129346 CRC32 0x8d5bf80a 	GTID	last_committed=42	sequence_number=43	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481167'/*!*/;
# at 129346
#221013 10:09:35 server id 4157903692  end_log_pos 129444 CRC32 0x2bf3a990 	Query	thread_id=36465933	exec_time=0	error_code=0
SET TIMESTAMP=1665626975/*!*/;
BEGIN
/*!*/;
# at 129444
# at 131805
#221013 10:09:35 server id 4157903692  end_log_pos 131956 CRC32 0x540591a3 	Table_map: `propertymodule_monomer`.`financial_payment` mapped to number 602
# at 131956
#221013 10:09:35 server id 4157903692  end_log_pos 132583 CRC32 0x848b512d 	Update_rows: table id 602 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`financial_payment`
### WHERE
###   @1=673194851412156416
###   @2='669514199357661184'
###   @3=593819458821894145
###   @4='星座天地'
###   @5='ygwy01115'
###   @6='2022-09-29 12:09:01'
###   @7=NULL
###   @8=3283200
###   @9='SC551815284704'
###   @10='2022-10-09 15:56:00'
###   @11=3283200
###   @12=NULL
###   @13=3283200
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='T\x00O\x00B\x00E\x00R\x00E\x00V\x00I\x00E\x00W\x00E\x00D\x00'
###   @18=596005731410059264
###   @19='渝北区人民政府天宫殿街道办事处'
###   @20=NULL
###   @21='2022-10-09 15:56:00'
###   @22='2022-10-09 15:56:00'
###   @23=20210513
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=628883136977772544
###   @34='李智'
### SET
###   @1=673194851412156416
###   @2='669514199357661184'
###   @3=593819458821894145
###   @4='星座天地'
###   @5='ygwy01115'
###   @6='2022-09-29 12:09:01'
###   @7=NULL
###   @8=3283200
###   @9='SC551815284704'
###   @10='2022-10-09 15:56:00'
###   @11=3283200
###   @12=NULL
###   @13=3283200
###   @14='BANKTRANSFER'
###   @15=NULL
###   @16='NOT_TURNED_IN'
###   @17='F\x00I\x00R\x00S\x00T\x00I\x00N\x00S\x00T\x00A\x00N\x00C\x00E\x00'
###   @18=596005731410059264
###   @19='渝北区人民政府天宫殿街道办事处'
###   @20=NULL
###   @21='2022-10-09 15:56:00'
###   @22='2022-10-13 10:09:35'
###   @23=20210513
###   @24=565573893357359104
###   @25='童春'
###   @26='2022-10-13 10:07:29'
###   @27=NULL
###   @28=NULL
###   @29=NULL
###   @30='手续费:0.00'
###   @31=0
###   @32=0
###   @33=628883136977772544
###   @34='李智'
# at 132583
#221013 10:09:35 server id 4157903692  end_log_pos 132614 CRC32 0xc587b91f 	Xid = 213253325
COMMIT/*!*/;
# at 132614
#221013 10:09:40 server id 4157903692  end_log_pos 132679 CRC32 0x039940de 	GTID	last_committed=43	sequence_number=44	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481168'/*!*/;
# at 132679
#221013 10:09:40 server id 4157903692  end_log_pos 132777 CRC32 0xe32d4ae9 	Query	thread_id=36465933	exec_time=0	error_code=0
SET TIMESTAMP=1665626980/*!*/;
BEGIN
/*!*/;
# at 132777
# at 132950
#221013 10:09:40 server id 4157903692  end_log_pos 133124 CRC32 0x5b32cb86 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 133124
#221013 10:09:40 server id 4157903692  end_log_pos 133822 CRC32 0x72dccb17 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=651197144694988800
###   @2='2022-08-09 23:04:57'
###   @3='2022-10-09 18:30:11'
###   @4=NULL
###   @5=520298281893482505
###   @6='17#住宅楼'
###   @7=520298281922842643
###   @8='3'
###   @9=520298281922842645
###   @10='1'
###   @11=520298281922842647
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=520298281922842648
###   @16='刘正伟'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22='92.47'
###   @23=0.530000
###   @24='41.00'
###   @25='41707.00'
###   @26='41666.00'
###   @27='D170301011'
###   @28='1.00'
###   @29='2022-07-01 00:00:00'
###   @30='2022-07-30 00:00:00'
###   @31=2173
###   @32=2173
###   @33='2022-07-01 00:00:00'
###   @34=526912438257111040
###   @35='石渝'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-08-01 00:00:00'
###   @41=528174855586832396
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=651197144694988800
###   @2='2022-08-09 23:04:57'
###   @3='2022-10-13 10:09:40'
###   @4=NULL
###   @5=520298281893482505
###   @6='17#住宅楼'
###   @7=520298281922842643
###   @8='3'
###   @9=520298281922842645
###   @10='1'
###   @11=520298281922842647
###   @12='HOUSE'
###   @13='1'
###   @14=20210513
###   @15=520298281922842648
###   @16='刘正伟'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='DELETED'
###   @21=NULL
###   @22='92.47'
###   @23=0.530000
###   @24='41.00'
###   @25='41707.00'
###   @26='41666.00'
###   @27='D170301011'
###   @28='1.00'
###   @29='2022-07-01 00:00:00'
###   @30='2022-07-30 00:00:00'
###   @31=2173
###   @32=2173
###   @33='2022-07-01 00:00:00'
###   @34=526912438257111040
###   @35='石渝'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-08-01 00:00:00'
###   @41=528174855586832396
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 133822
# at 134118
#221013 10:09:40 server id 4157903692  end_log_pos 134218 CRC32 0x0cf0138b 	Table_map: `propertymodule_monomer`.`data_business_log` mapped to number 546
# at 134218
#221013 10:09:40 server id 4157903692  end_log_pos 134385 CRC32 0xb7bbaea9 	Write_rows: table id 546 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`data_business_log`
### SET
###   @1=674556719392972800
###   @2='2022-10-13 10:09:40'
###   @3='2022-10-13 10:09:40'
###   @4=20210513
###   @5='重庆渝高物业管理有限责任公司'
###   @6='106.91.66.185'
###   @7='COSTDETAIL'
###   @8='删除计费明细'
###   @9=526912438257111040
###   @10='石渝'
# at 134385
#221013 10:09:40 server id 4157903692  end_log_pos 134416 CRC32 0x9583dc41 	Xid = 213253548
COMMIT/*!*/;
# at 134416
#221013 10:09:46 server id 4157903692  end_log_pos 134481 CRC32 0xbeee040d 	GTID	last_committed=44	sequence_number=45	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481169'/*!*/;
# at 134481
#221013 10:09:46 server id 4157903692  end_log_pos 134556 CRC32 0x897a21c2 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626986/*!*/;
BEGIN
/*!*/;
# at 134556
# at 134815
# at 134888
# at 135056
#221013 10:09:46 server id 4157903692  end_log_pos 135087 CRC32 0xd521f6e0 	Xid = 213253977
COMMIT/*!*/;
# at 135087
#221013 10:09:48 server id 4157903692  end_log_pos 135152 CRC32 0x9184f2ef 	GTID	last_committed=45	sequence_number=46	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481170'/*!*/;
# at 135152
#221013 10:09:48 server id 4157903692  end_log_pos 135227 CRC32 0x34cbaf43 	Query	thread_id=36475330	exec_time=0	error_code=0
SET TIMESTAMP=1665626988/*!*/;
BEGIN
/*!*/;
# at 135227
# at 135390
# at 135503
# at 135973
#221013 10:09:48 server id 4157903692  end_log_pos 136004 CRC32 0xca7eb239 	Xid = 213253996
COMMIT/*!*/;
# at 136004
#221013 10:09:50 server id 4157903692  end_log_pos 136069 CRC32 0x999c86ba 	GTID	last_committed=46	sequence_number=47	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481171'/*!*/;
# at 136069
#221013 10:09:50 server id 4157903692  end_log_pos 136144 CRC32 0xf73412a3 	Query	thread_id=36475586	exec_time=0	error_code=0
SET TIMESTAMP=1665626990/*!*/;
BEGIN
/*!*/;
# at 136144
# at 136348
# at 136432
# at 136502
#221013 10:09:50 server id 4157903692  end_log_pos 136533 CRC32 0x9284bf4b 	Xid = 213254023
COMMIT/*!*/;
# at 136533
#221013 10:09:50 server id 4157903692  end_log_pos 136598 CRC32 0xdb76013d 	GTID	last_committed=47	sequence_number=48	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481172'/*!*/;
# at 136598
#221013 10:09:50 server id 4157903692  end_log_pos 136673 CRC32 0x77f6c5b2 	Query	thread_id=36475586	exec_time=0	error_code=0
SET TIMESTAMP=1665626990/*!*/;
BEGIN
/*!*/;
# at 136673
# at 137518
# at 137602
# at 138256
#221013 10:09:50 server id 4157903692  end_log_pos 138287 CRC32 0xb64cc9ac 	Xid = 213254026
COMMIT/*!*/;
# at 138287
#221013 10:09:50 server id 4157903692  end_log_pos 138352 CRC32 0xad127951 	GTID	last_committed=48	sequence_number=49	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481173'/*!*/;
# at 138352
#221013 10:09:50 server id 4157903692  end_log_pos 138427 CRC32 0xf061a750 	Query	thread_id=36475330	exec_time=0	error_code=0
SET TIMESTAMP=1665626990/*!*/;
BEGIN
/*!*/;
# at 138427
# at 138584
# at 138668
# at 139875
#221013 10:09:50 server id 4157903692  end_log_pos 139906 CRC32 0xd1cae552 	Xid = 213254035
COMMIT/*!*/;
# at 139906
#221013 10:09:55 server id 4157903692  end_log_pos 139971 CRC32 0x1bf968c6 	GTID	last_committed=49	sequence_number=50	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481174'/*!*/;
# at 139971
#221013 10:09:55 server id 4157903692  end_log_pos 140046 CRC32 0x215263fd 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626995/*!*/;
BEGIN
/*!*/;
# at 140046
# at 140304
# at 140377
# at 140543
#221013 10:09:55 server id 4157903692  end_log_pos 140574 CRC32 0x85c62f4e 	Xid = 213254124
COMMIT/*!*/;
# at 140574
#221013 10:09:57 server id 4157903692  end_log_pos 140639 CRC32 0x3d11c61c 	GTID	last_committed=50	sequence_number=51	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481175'/*!*/;
# at 140639
#221013 10:09:57 server id 4157903692  end_log_pos 140714 CRC32 0xd13eca45 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626997/*!*/;
BEGIN
/*!*/;
# at 140714
# at 140945
# at 141015
# at 141153
#221013 10:09:57 server id 4157903692  end_log_pos 141184 CRC32 0x268455b4 	Xid = 213254154
COMMIT/*!*/;
# at 141184
#221013 10:09:57 server id 4157903692  end_log_pos 141249 CRC32 0xa6b7eaf8 	GTID	last_committed=51	sequence_number=52	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481176'/*!*/;
# at 141249
#221013 10:09:57 server id 4157903692  end_log_pos 141324 CRC32 0xe97255e4 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665626997/*!*/;
BEGIN
/*!*/;
# at 141324
# at 141609
# at 141679
# at 141933
#221013 10:09:57 server id 4157903692  end_log_pos 141964 CRC32 0x8d32ad60 	Xid = 213254156
COMMIT/*!*/;
# at 141964
#221013 10:10:12 server id 4157903692  end_log_pos 142029 CRC32 0x4c1c57c0 	GTID	last_committed=52	sequence_number=53	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481177'/*!*/;
# at 142029
#221013 10:10:12 server id 4157903692  end_log_pos 142104 CRC32 0x59d08cfb 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627012/*!*/;
BEGIN
/*!*/;
# at 142104
# at 142293
# at 142364
# at 142442
#221013 10:10:12 server id 4157903692  end_log_pos 142473 CRC32 0x7023b134 	Xid = 213254501
COMMIT/*!*/;
# at 142473
#221013 10:10:16 server id 4157903692  end_log_pos 142538 CRC32 0x31a89b2d 	GTID	last_committed=53	sequence_number=54	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481178'/*!*/;
# at 142538
#221013 10:10:16 server id 4157903692  end_log_pos 142613 CRC32 0x3251bf41 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627016/*!*/;
BEGIN
/*!*/;
# at 142613
# at 142872
# at 142945
# at 143113
#221013 10:10:16 server id 4157903692  end_log_pos 143144 CRC32 0x28669a24 	Xid = 213254627
COMMIT/*!*/;
# at 143144
#221013 10:10:16 server id 4157903692  end_log_pos 143209 CRC32 0x8ee51392 	GTID	last_committed=54	sequence_number=55	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481179'/*!*/;
# at 143209
#221013 10:10:13 server id 4157903692  end_log_pos 143307 CRC32 0xa1bea184 	Query	thread_id=36465933	exec_time=0	error_code=0
SET TIMESTAMP=1665627013/*!*/;
BEGIN
/*!*/;
# at 143307
# at 144440
#221013 10:10:13 server id 4157903692  end_log_pos 144614 CRC32 0xc46ca857 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 144614
#221013 10:10:13 server id 4157903692  end_log_pos 144906 CRC32 0xbd38b434 	Write_rows: table id 529 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`cost_detail`
### SET
###   @1=674556857796616192
###   @2='2022-10-13 10:10:13'
###   @3='2022-10-13 10:10:13'
###   @4=NULL
###   @5=551864676770779136
###   @6='水星大厦'
###   @7=NULL
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=602815539303882752
###   @12='HOUSE'
###   @13='A129临停'
###   @14=20210513
###   @15=602816352344547328
###   @16='A129临停'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='0.10'
###   @23=50.000000
###   @24='1.00'
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-13 00:00:00'
###   @30='2022-10-13 00:00:00'
###   @31=5000
###   @32=5000
###   @33='2022-10-13 00:00:01'
###   @34=NULL
###   @35=NULL
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=16
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 144906
# at 145457
#221013 10:10:14 server id 4157903692  end_log_pos 145556 CRC32 0x121f56a8 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 145556
#221013 10:10:14 server id 4157903692  end_log_pos 145960 CRC32 0x06934524 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556861072367616
###   @2=1665626888
###   @3='0'
###   @4=1665626888
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556860850069504.pdf'
###   @9=156377
###   @10='{"fileName":"22101300674556860850069504.pdf","fileSize":156377,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/96a1a0f06e1448e5a628c4df77e194b0.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/96a1a0f06e1448e5a628c4df77e194b0.pdf'
###   @12=NULL
###   @13=NULL
# at 145960
# at 146259
#221013 10:10:14 server id 4157903692  end_log_pos 146352 CRC32 0xb7751c74 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 146352
#221013 10:10:14 server id 4157903692  end_log_pos 146482 CRC32 0x0207b76d 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556861076561920
###   @2=1665626888
###   @3='0'
###   @4=1665626888
###   @5=1
###   @6=674556861072367616
###   @7='d30796dee82b440dbd95cf6845ec8929'
###   @8='d3e4eba31d0d41b7bb965c1d71aad671'
# at 146482
# at 147031
#221013 10:10:14 server id 4157903692  end_log_pos 147130 CRC32 0xc28ddac5 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 147130
#221013 10:10:14 server id 4157903692  end_log_pos 147968 CRC32 0xed65b5b0 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556861072367616
###   @2=1665626888
###   @3='0'
###   @4=1665626888
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556860850069504.pdf'
###   @9=156377
###   @10='{"fileName":"22101300674556860850069504.pdf","fileSize":156377,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/96a1a0f06e1448e5a628c4df77e194b0.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/96a1a0f06e1448e5a628c4df77e194b0.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556861072367616
###   @2=1665626888
###   @3='0'
###   @4=1665627014
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556860850069504.pdf'
###   @9=156377
###   @10='{"fileName":"22101300674556860850069504.pdf","fileSize":156377,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/96a1a0f06e1448e5a628c4df77e194b0.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=d30796dee82b440dbd95cf6845ec8929","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/96a1a0f06e1448e5a628c4df77e194b0.pdf'
###   @12=NULL
###   @13=NULL
# at 147968
# at 148867
#221013 10:10:14 server id 4157903692  end_log_pos 149008 CRC32 0xe2e32ecd 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 149008
#221013 10:10:14 server id 4157903692  end_log_pos 149319 CRC32 0xb3f29de1 	Write_rows: table id 512 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice`
### SET
###   @1=674556857800810496
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:14'
###   @4=0
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100807001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674556861072367616
###   @22=NULL
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=5000
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=5000
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
# at 149319
# at 150636
#221013 10:10:14 server id 4157903692  end_log_pos 150819 CRC32 0x1a77be02 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 150819
#221013 10:10:14 server id 4157903692  end_log_pos 151200 CRC32 0x8d968405 	Write_rows: table id 513 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_notice_detail`
### SET
###   @1=674556861089144832
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:14'
###   @4=0
###   @5=20210513
###   @6=674556857800810496
###   @7=674556857796616192
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=602815539303882752
###   @12=NULL
###   @13='HOUSE'
###   @14='A129临停'
###   @15=602816352344547328
###   @16='A129临停'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=50.000000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=5000
###   @31=5000
###   @32=NULL
###   @33='2022-10-13 00:00:01'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556857800810496
###   @50=NULL
###   @51=NULL
###   @52=0
# at 151200
# at 151753
#221013 10:10:15 server id 4157903692  end_log_pos 151852 CRC32 0x233a764b 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 151852
#221013 10:10:15 server id 4157903692  end_log_pos 152256 CRC32 0x76fe1ee2 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556864717217792
###   @2=1665626889
###   @3='0'
###   @4=1665626889
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556864536862720.pdf'
###   @9=156655
###   @10='{"fileName":"22101300674556864536862720.pdf","fileSize":156655,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/a8eb018643144210a243dc00787ac584.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/a8eb018643144210a243dc00787ac584.pdf'
###   @12=NULL
###   @13=NULL
# at 152256
# at 152553
#221013 10:10:15 server id 4157903692  end_log_pos 152646 CRC32 0x3ee650bc 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 152646
#221013 10:10:15 server id 4157903692  end_log_pos 152776 CRC32 0x216e0461 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556864721412096
###   @2=1665626889
###   @3='0'
###   @4=1665626889
###   @5=1
###   @6=674556864717217792
###   @7='9318f4223a51479a8e8d87262072ee84'
###   @8='2421e54ff2994c6ba79970e0f96c3e3c'
# at 152776
# at 153325
#221013 10:10:15 server id 4157903692  end_log_pos 153424 CRC32 0x1a0ba01a 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 153424
#221013 10:10:15 server id 4157903692  end_log_pos 154262 CRC32 0x9cb9c427 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556864717217792
###   @2=1665626889
###   @3='0'
###   @4=1665626889
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556864536862720.pdf'
###   @9=156655
###   @10='{"fileName":"22101300674556864536862720.pdf","fileSize":156655,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/a8eb018643144210a243dc00787ac584.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/a8eb018643144210a243dc00787ac584.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556864717217792
###   @2=1665626889
###   @3='0'
###   @4=1665627015
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='22101300674556864536862720.pdf'
###   @9=156655
###   @10='{"fileName":"22101300674556864536862720.pdf","fileSize":156655,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/a8eb018643144210a243dc00787ac584.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=9318f4223a51479a8e8d87262072ee84","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/a8eb018643144210a243dc00787ac584.pdf'
###   @12=NULL
###   @13=NULL
# at 154262
# at 154799
#221013 10:10:16 server id 4157903692  end_log_pos 154898 CRC32 0xbd6f44a6 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 154898
#221013 10:10:16 server id 4157903692  end_log_pos 155286 CRC32 0x461143a5 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556869364506624
###   @2=1665626890
###   @3='0'
###   @4=1665626890
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556869272231936.pdf'
###   @9=177726
###   @10='{"fileName":"674556869272231936.pdf","fileSize":177726,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/cd4784df99024ba095f2ad68933def63.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/cd4784df99024ba095f2ad68933def63.pdf'
###   @12=NULL
###   @13=NULL
# at 155286
# at 155585
#221013 10:10:16 server id 4157903692  end_log_pos 155678 CRC32 0xf41aa637 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 155678
#221013 10:10:16 server id 4157903692  end_log_pos 155808 CRC32 0x5b0282ad 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556869368700928
###   @2=1665626890
###   @3='0'
###   @4=1665626890
###   @5=1
###   @6=674556869364506624
###   @7='02b112188e5b441681bcfc5819618740'
###   @8='5a7e1abf1f584263ae7a24b3218c63b3'
# at 155808
# at 156341
#221013 10:10:16 server id 4157903692  end_log_pos 156440 CRC32 0xd98577ee 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 156440
#221013 10:10:16 server id 4157903692  end_log_pos 157246 CRC32 0x09fcfe9c 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556869364506624
###   @2=1665626890
###   @3='0'
###   @4=1665626890
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556869272231936.pdf'
###   @9=177726
###   @10='{"fileName":"674556869272231936.pdf","fileSize":177726,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/cd4784df99024ba095f2ad68933def63.pdf","authorize":true,"viewUrl":null,"compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/cd4784df99024ba095f2ad68933def63.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556869364506624
###   @2=1665626890
###   @3='0'
###   @4=1665627016
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='674556869272231936.pdf'
###   @9=177726
###   @10='{"fileName":"674556869272231936.pdf","fileSize":177726,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/cd4784df99024ba095f2ad68933def63.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=02b112188e5b441681bcfc5819618740","compress":true,"containHost":true}'
###   @11='/data/nfs/null/2022/10/13/cd4784df99024ba095f2ad68933def63.pdf'
###   @12=NULL
###   @13=NULL
# at 157246
# at 158304
#221013 10:10:16 server id 4157903692  end_log_pos 158445 CRC32 0xef659aac 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 158445
#221013 10:10:16 server id 4157903692  end_log_pos 159086 CRC32 0x7ebd8d4e 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=674556857800810496
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:14'
###   @4=0
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100807001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=674556861072367616
###   @22=NULL
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=5000
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=5000
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
### SET
###   @1=674556857800810496
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:16'
###   @4=1
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8='2022-10-13 10:08:10'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100807001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556864717217792
###   @22=674556869364506624
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=5000
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=5000
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
# at 159086
#221013 10:10:16 server id 4157903692  end_log_pos 159117 CRC32 0x54bb8203 	Xid = 213254561
COMMIT/*!*/;
# at 159117
#221013 10:10:17 server id 4157903692  end_log_pos 159182 CRC32 0xaebc91a4 	GTID	last_committed=55	sequence_number=56	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481180'/*!*/;
# at 159182
#221013 10:10:16 server id 4157903692  end_log_pos 159280 CRC32 0x2fe384a3 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665627016/*!*/;
BEGIN
/*!*/;
# at 159280
# at 159717
#221013 10:10:16 server id 4157903692  end_log_pos 159842 CRC32 0xa861e0d1 	Table_map: `propertymodule_monomer`.`charge_payment_record` mapped to number 515
# at 159842
#221013 10:10:16 server id 4157903692  end_log_pos 160074 CRC32 0xc84e22b7 	Write_rows: table id 515 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_payment_record`
### SET
###   @1=674556736271060992
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:16'
###   @4=0
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8=5000
###   @9=0
###   @10=0
###   @11='674556861089144832'
###   @12=NULL
###   @13='674556857800810496'
###   @14=NULL
###   @15=NULL
###   @16='2022年10月 账单'
###   @17='22101310073800674556736262672384'
###   @18='C_PROCESSING'
###   @19='WECHAT_PAY'
###   @20='CITIC_QR'
# at 160074
# at 160357
#221013 10:10:16 server id 4157903692  end_log_pos 160463 CRC32 0x1d1f7625 	Table_map: `propertymodule_monomer`.`charge_payment_record_detail` mapped to number 516
# at 160463
#221013 10:10:16 server id 4157903692  end_log_pos 160587 CRC32 0x438102fe 	Write_rows: table id 516 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_payment_record_detail`
### SET
###   @1=674556736275255297
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:16'
###   @4=20210513
###   @5=602816352344547328
###   @6=5000.00000000
###   @7='674556861089144832'
###   @8=674556736271060992
###   @9='2210131007380002'
# at 160587
# at 161588
#221013 10:10:16 server id 4157903692  end_log_pos 161767 CRC32 0x73e55109 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 161767
#221013 10:10:16 server id 4157903692  end_log_pos 162207 CRC32 0x1437d06d 	Write_rows: table id 519 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_receivables_account`
### SET
###   @1=674556736279449600
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:16'
###   @4=0
###   @5=20210513
###   @6='2022-10-13 10:10:16'
###   @7='2022-10-13 10:07:39'
###   @8='2210131007380001'
###   @9='2210131007380002'
###   @10='A129临停'
###   @11=602816352344547328
###   @12='A129临停'
###   @13='A129lt'
###   @14='WECHAT_PAY'
###   @15='彭剑侠'
###   @16='彭剑侠'
###   @17=595260758427377664
###   @18=5000
###   @19=0
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001205'
###   @27=551864676770779136
###   @28='C_PROCESSING'
###   @29='A129临停,彭剑侠,50.00'
###   @30='B_UNVERIFIED'
###   @31=602816885960679424
###   @32=0
###   @33='674556861089144832'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 162207
# at 163374
#221013 10:10:16 server id 4157903692  end_log_pos 163557 CRC32 0x2a550d45 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 163557
#221013 10:10:16 server id 4157903692  end_log_pos 164320 CRC32 0xe023b389 	Update_rows: table id 513 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=674556861089144832
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:14'
###   @4=0
###   @5=20210513
###   @6=674556857800810496
###   @7=674556857796616192
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=602815539303882752
###   @12=NULL
###   @13='HOUSE'
###   @14='A129临停'
###   @15=602816352344547328
###   @16='A129临停'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=50.000000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=5000
###   @31=5000
###   @32=NULL
###   @33='2022-10-13 00:00:01'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=674556857800810496
###   @50=NULL
###   @51=NULL
###   @52=0
### SET
###   @1=674556861089144832
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:16'
###   @4=1
###   @5=20210513
###   @6=674556857800810496
###   @7=674556857796616192
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=602815539303882752
###   @12=NULL
###   @13='HOUSE'
###   @14='A129临停'
###   @15=602816352344547328
###   @16='A129临停'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=50.000000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=5000
###   @31=5000
###   @32=NULL
###   @33='2022-10-13 00:00:01'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46='22101310073800674556736262672384'
###   @47=0
###   @48=NULL
###   @49=674556857800810496
###   @50=NULL
###   @51=NULL
###   @52=0
# at 164320
# at 164585
#221013 10:10:16 server id 4157903692  end_log_pos 164686 CRC32 0xd087e39d 	Table_map: `propertymodule_monomer`.`charge_receipt_invoice` mapped to number 517
# at 164686
#221013 10:10:16 server id 4157903692  end_log_pos 164774 CRC32 0xff12d218 	Write_rows: table id 517 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_receipt_invoice`
### SET
###   @1=674556736287838208
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:16'
###   @4=0
###   @5=674556736279449600
###   @6=NULL
###   @7=602816885960679424
###   @8='DZSJ'
###   @9=NULL
###   @10='ORDINARY'
# at 164774
# at 164952
#221013 10:10:17 server id 4157903692  end_log_pos 165032 CRC32 0xa19f779a 	Table_map: `propertymodule_monomer`.`notify` mapped to number 614
# at 165032
#221013 10:10:17 server id 4157903692  end_log_pos 165146 CRC32 0xa8641be3 	Write_rows: table id 614 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`notify`
### SET
###   @1=674556737726484480
###   @2='102586536755'
###   @3='http://zds-pay'
###   @4='22101310073800674556736262672384'
###   @5='2022-10-13 10:10:17'
###   @6='2022-10-13 10:10:17'
# at 165146
# at 166591
#221013 10:10:17 server id 4157903692  end_log_pos 166771 CRC32 0x098663cd 	Table_map: `propertymodule_monomer`.`collection_order` mapped to number 526
# at 166771
#221013 10:10:17 server id 4157903692  end_log_pos 167481 CRC32 0x122eff0c 	Write_rows: table id 526 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`collection_order`
### SET
###   @1=674556737730678784
###   @2=1665627017
###   @3=1665627017
###   @4=0
###   @5=20210513
###   @6='91500000202897821P'
###   @7='重庆渝高物业管理有限责任公司'
###   @8='CITIC_QR'
###   @9='CITIC_YDZF'
###   @10=NULL
###   @11=5000
###   @12=NULL
###   @13='{"merchantCreateIp":"125.82.190.99"}'
###   @14='{"codeImgUrl":"https://payapi.citicbank.com/pay/qrcode?uuid=https%3A%2F%2Fpayapp.citicbank.com%2Fspay%2Fpayorder-1ebb0af7c4ef60d14bb90d61cc93e9ef31301","codeUrl":"https://payapp.citicbank.com/spay/payorder-1ebb0af7c4ef60d14bb90d61cc93e9ef31301","resultCode":"0","status":"0","uuid":"1ebb0af7c4ef60d14bb90d61cc93e9ef31301"}'
###   @15='A129临停：水星大厦'
###   @16=NULL
###   @17='http://zds-propertymodule'
###   @18=NULL
###   @19='UNPAID_PAYMENT'
###   @20='22101310073800674556736262672384'
###   @21='22101310073800674556736262672384'
###   @22=NULL
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27='WYH'
###   @28=b'0'
###   @29='PAYMENT'
###   @30=NULL
###   @31=NULL
###   @32=b'0'
###   @33='1231'
###   @34='102586536755'
###   @35='12321'
###   @36=NULL
###   @37=NULL
###   @38=0
###   @39=0
###   @40=0
###   @41=b'0'
###   @42=NULL
###   @43=NULL
# at 167481
# at 168066
#221013 10:10:17 server id 4157903692  end_log_pos 168191 CRC32 0xa4ff64b1 	Table_map: `propertymodule_monomer`.`charge_payment_record` mapped to number 515
# at 168191
#221013 10:10:17 server id 4157903692  end_log_pos 168656 CRC32 0x092dc415 	Update_rows: table id 515 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_payment_record`
### WHERE
###   @1=674556736271060992
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:16'
###   @4=0
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8=5000
###   @9=0
###   @10=0
###   @11='674556861089144832'
###   @12=NULL
###   @13='674556857800810496'
###   @14=NULL
###   @15=NULL
###   @16='2022年10月 账单'
###   @17='22101310073800674556736262672384'
###   @18='C_PROCESSING'
###   @19='WECHAT_PAY'
###   @20='CITIC_QR'
### SET
###   @1=674556736271060992
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:17'
###   @4=1
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8=5000
###   @9=0
###   @10=0
###   @11='674556861089144832'
###   @12=NULL
###   @13='674556857800810496'
###   @14=NULL
###   @15='22101310073800674556736262672384'
###   @16='2022年10月 账单'
###   @17='22101310073800674556736262672384'
###   @18='C_PROCESSING'
###   @19='WECHAT_PAY'
###   @20='CITIC_QR'
# at 168656
#221013 10:10:17 server id 4157903692  end_log_pos 168687 CRC32 0x027cc83e 	Xid = 213254694
COMMIT/*!*/;
# at 168687
#221013 10:10:25 server id 4157903692  end_log_pos 168752 CRC32 0x7cdffec3 	GTID	last_committed=56	sequence_number=57	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481181'/*!*/;
# at 168752
#221013 10:10:25 server id 4157903692  end_log_pos 168827 CRC32 0x70957193 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627025/*!*/;
BEGIN
/*!*/;
# at 168827
# at 169083
# at 169156
# at 169322
#221013 10:10:25 server id 4157903692  end_log_pos 169353 CRC32 0x40756f3b 	Xid = 213255125
COMMIT/*!*/;
# at 169353
#221013 10:10:27 server id 4157903692  end_log_pos 169418 CRC32 0x70368687 	GTID	last_committed=57	sequence_number=58	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481182'/*!*/;
# at 169418
#221013 10:10:27 server id 4157903692  end_log_pos 169493 CRC32 0xd3596d73 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627027/*!*/;
BEGIN
/*!*/;
# at 169493
# at 169724
# at 169794
# at 169932
#221013 10:10:27 server id 4157903692  end_log_pos 169963 CRC32 0x1f4c7115 	Xid = 213255308
COMMIT/*!*/;
# at 169963
#221013 10:10:27 server id 4157903692  end_log_pos 170028 CRC32 0x39c23868 	GTID	last_committed=58	sequence_number=59	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481183'/*!*/;
# at 170028
#221013 10:10:27 server id 4157903692  end_log_pos 170103 CRC32 0x38f861d8 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627027/*!*/;
BEGIN
/*!*/;
# at 170103
# at 170388
# at 170458
# at 170712
#221013 10:10:27 server id 4157903692  end_log_pos 170743 CRC32 0x5602bb57 	Xid = 213255310
COMMIT/*!*/;
# at 170743
#221013 10:10:31 server id 4157903692  end_log_pos 170808 CRC32 0x9bf9fb6d 	GTID	last_committed=59	sequence_number=60	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481184'/*!*/;
# at 170808
#221013 10:10:31 server id 4157903692  end_log_pos 170898 CRC32 0x02ee88ed 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665627031/*!*/;
BEGIN
/*!*/;
# at 170898
# at 171007
#221013 10:10:31 server id 4157903692  end_log_pos 171190 CRC32 0x1b13e879 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 171190
#221013 10:10:31 server id 4157903692  end_log_pos 177278 CRC32 0x1bd507d9 	Delete_rows: table id 513 flags: STMT_END_F
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230657896448
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673821423529660428
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.050000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-07-26 00:00:00'
###   @29='2022-08-31 00:00:00'
###   @30=-17192 (18446744073709534424)
###   @31=-17192 (18446744073709534424)
###   @32=NULL
###   @33='2022-08-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=-17192 (18446744073709534424)
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230662090752
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673485555220647936
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21='310.78'
###   @22=0.853000
###   @23='32.00'
###   @24='9123.00'
###   @25='9091.00'
###   @26='DD110503'
###   @27='1.00'
###   @28='2022-08-31 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=2730
###   @31=2730
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=-2730 (18446744073709548886)
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230670479360
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673485553576480768
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21='310.78'
###   @22=0.853000
###   @23='194.00'
###   @24='61307.00'
###   @25='61113.00'
###   @26='DD110501'
###   @27='1.00'
###   @28='2022-08-31 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=16548
###   @31=16548
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=-14462 (18446744073709537154)
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230674673664
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673485554394370048
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21='310.78'
###   @22=0.853000
###   @23='422.00'
###   @24='134245.00'
###   @25='133823.00'
###   @26='DD110502'
###   @27='1.00'
###   @28='2022-08-31 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=35997
###   @31=35997
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230678867968
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673485556114034688
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990113
###   @12=NULL
###   @13='HOUSE'
###   @14='6'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='GENERATED'
###   @21='100.00'
###   @22=0.853000
###   @23='804.00'
###   @24='198026.00'
###   @25='197222.00'
###   @26='DD110601'
###   @27='1.00'
###   @28='2022-08-31 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=68581
###   @31=68581
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230683062272
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=670078395434606592
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990113
###   @12=NULL
###   @13='HOUSE'
###   @14='6'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='100.00'
###   @22=3.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=35000
###   @31=35000
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230687256576
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=670078395489132544
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990113
###   @12=NULL
###   @13='HOUSE'
###   @14='6'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='100.00'
###   @22=3.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=35000
###   @31=35000
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230691450880
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=670078395543658496
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990113
###   @12=NULL
###   @13='HOUSE'
###   @14='6'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='100.00'
###   @22=3.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=35000
###   @31=35000
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230695645184
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=670078395136811008
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='310.78'
###   @22=3.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-01 00:00:00'
###   @29='2022-10-31 23:59:59'
###   @30=108773
###   @31=108773
###   @32=NULL
###   @33='2022-10-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230699839488
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=670078395191336960
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='310.78'
###   @22=3.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-11-01 00:00:00'
###   @29='2022-11-30 23:59:59'
###   @30=108773
###   @31=108773
###   @32=NULL
###   @33='2022-11-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230704033792
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=670078395245862912
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='GENERATED'
###   @21='310.78'
###   @22=3.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-12-01 00:00:00'
###   @29='2022-12-31 23:59:59'
###   @30=108773
###   @31=108773
###   @32=NULL
###   @33='2022-12-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230712422400
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673821836253368338
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='GENERATED'
###   @21=NULL
###   @22=0.853000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-08-26 00:00:00'
###   @29='2022-09-30 00:00:00'
###   @30=1107
###   @31=1107
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230716616704
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673503545295147008
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='310.78'
###   @22=37.500000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-08-26 00:00:00'
###   @29='2022-09-25 00:00:00'
###   @30=3750
###   @31=3750
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230720811008
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673503543378350080
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990113
###   @12=NULL
###   @13='HOUSE'
###   @14='6'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='100.00'
###   @22=4.910000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-08-26 00:00:00'
###   @29='2022-09-25 00:00:00'
###   @30=1023
###   @31=1023
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
### DELETE FROM `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=673830230725005312
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=673830227637997568
###   @7=673503545299341312
###   @8=NULL
###   @9=520298281604075523
###   @10='科技发展大厦（CD座）'
###   @11=520298281666990109
###   @12=NULL
###   @13='HOUSE'
###   @14='5'
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='GENERATED'
###   @21='310.78'
###   @22=4.910000
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-08-26 00:00:00'
###   @29='2022-09-25 00:00:00'
###   @30=3180
###   @31=3180
###   @32=NULL
###   @33='2022-09-01 00:00:00'
###   @34=-1 (18446744073709551615)
###   @35='系统'
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46=NULL
###   @47=0
###   @48=NULL
###   @49=673830227637997568
###   @50=NULL
###   @51=NULL
###   @52=0
# at 177278
# at 178276
#221013 10:10:31 server id 4157903692  end_log_pos 178417 CRC32 0xb72c0633 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 178417
#221013 10:10:31 server id 4157903692  end_log_pos 178776 CRC32 0xaae45ff8 	Delete_rows: table id 512 flags: STMT_END_F
### DELETE FROM `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=673830227637997568
###   @2='2022-10-11 10:03:22'
###   @3='2022-10-11 10:03:22'
###   @4=0
###   @5=20210513
###   @6=520298281692155913
###   @7='重庆高德房地产经纪有限公司'
###   @8=NULL
###   @9=NULL
###   @10=NULL
###   @11=0
###   @12=NULL
###   @13=NULL
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221011100045001'
###   @19='2022:10:01'
###   @20='TO_BE_NOTICE'
###   @21=673830230641119232
###   @22=NULL
###   @23=520298281604075523
###   @24='科技发展大厦（CD座）'
###   @25=564235
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=547043
###   @33=-17192 (18446744073709534424)
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='PERIODICITY'
###   @38=NULL
# at 178776
# at 179539
#221013 10:10:31 server id 4157903692  end_log_pos 179713 CRC32 0x1f2ae72c 	Table_map: `propertymodule_monomer`.`cost_detail` mapped to number 529
# at 179713
#221013 10:10:31 server id 4157903692  end_log_pos 187666 CRC32 0x8612cd22 	Update_rows: table id 529
# at 187666
#221013 10:10:31 server id 4157903692  end_log_pos 190462 CRC32 0x7b4ad53b 	Update_rows: table id 529 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078395136811008
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='310.78'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=108773
###   @32=108773
###   @33='2022-10-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078395136811008
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='310.78'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=108773
###   @32=108773
###   @33='2022-10-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078395191336960
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='310.78'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=108773
###   @32=108773
###   @33='2022-11-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078395191336960
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='310.78'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=108773
###   @32=108773
###   @33='2022-11-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078395245862912
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='310.78'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=108773
###   @32=108773
###   @33='2022-12-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078395245862912
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='310.78'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=108773
###   @32=108773
###   @33='2022-12-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078395434606592
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='100.00'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=35000
###   @32=35000
###   @33='2022-10-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078395434606592
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='100.00'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-10-01 00:00:00'
###   @30='2022-10-31 23:59:59'
###   @31=35000
###   @32=35000
###   @33='2022-10-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078395489132544
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='100.00'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=35000
###   @32=35000
###   @33='2022-11-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078395489132544
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='100.00'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-11-01 00:00:00'
###   @30='2022-11-30 23:59:59'
###   @31=35000
###   @32=35000
###   @33='2022-11-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=670078395543658496
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='100.00'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=35000
###   @32=35000
###   @33='2022-12-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=670078395543658496
###   @2='2022-10-01 01:32:18'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177932120064
###   @18='物业管理费'
###   @19='PERIODIC_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='100.00'
###   @23=3.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-12-01 00:00:00'
###   @30='2022-12-31 23:59:59'
###   @31=35000
###   @32=35000
###   @33='2022-12-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=2
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673485553576480768
###   @2='2022-10-10 11:13:44'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='310.78'
###   @23=0.853000
###   @24='194.00'
###   @25='61307.00'
###   @26='61113.00'
###   @27='DD110501'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=16548
###   @32=16548
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=528174856153063438
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673485553576480768
###   @2='2022-10-10 11:13:44'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='310.78'
###   @23=0.853000
###   @24='194.00'
###   @25='61307.00'
###   @26='61113.00'
###   @27='DD110501'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=16548
###   @32=16548
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=528174856153063438
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673485554394370048
###   @2='2022-10-10 11:13:44'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='310.78'
###   @23=0.853000
###   @24='422.00'
###   @25='134245.00'
###   @26='133823.00'
###   @27='DD110502'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=35997
###   @32=35997
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=528174856153063440
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673485554394370048
###   @2='2022-10-10 11:13:44'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='310.78'
###   @23=0.853000
###   @24='422.00'
###   @25='134245.00'
###   @26='133823.00'
###   @27='DD110502'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=35997
###   @32=35997
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=528174856153063440
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673485555220647936
###   @2='2022-10-10 11:13:44'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='310.78'
###   @23=0.853000
###   @24='32.00'
###   @25='9123.00'
###   @26='9091.00'
###   @27='DD110503'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=2730
###   @32=2730
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=528174856153063442
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673485555220647936
###   @2='2022-10-10 11:13:44'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='310.78'
###   @23=0.853000
###   @24='32.00'
###   @25='9123.00'
###   @26='9091.00'
###   @27='DD110503'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=2730
###   @32=2730
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=528174856153063442
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673485556114034688
###   @2='2022-10-10 11:13:44'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='100.00'
###   @23=0.853000
###   @24='804.00'
###   @25='198026.00'
###   @26='197222.00'
###   @27='DD110601'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=68581
###   @32=68581
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=528174856153063444
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673485556114034688
###   @2='2022-10-10 11:13:44'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='THREE_METER_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='100.00'
###   @23=0.853000
###   @24='804.00'
###   @25='198026.00'
###   @26='197222.00'
###   @27='DD110601'
###   @28='1.00'
###   @29='2022-08-31 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=68581
###   @32=68581
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=528174856153063444
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673503543378350080
###   @2='2022-10-10 12:25:13'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='100.00'
###   @23=4.910000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-25 00:00:00'
###   @31=1023
###   @32=1023
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=22
###   @39='22.00/1055.59*100.00*4.910000'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=550356293526433792
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673503543378350080
###   @2='2022-10-10 12:25:13'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990113
###   @12='HOUSE'
###   @13='6'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='100.00'
###   @23=4.910000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-25 00:00:00'
###   @31=1023
###   @32=1023
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=22
###   @39='22.00/1055.59*100.00*4.910000'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=550356293526433792
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673503545295147008
###   @2='2022-10-10 12:25:13'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='310.78'
###   @23=37.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-25 00:00:00'
###   @31=3750
###   @32=3750
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=23
###   @39='1*37.500000'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=541952093372755968
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673503545295147008
###   @2='2022-10-10 12:25:13'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='SHARE_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='310.78'
###   @23=37.500000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-25 00:00:00'
###   @31=3750
###   @32=3750
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=23
###   @39='1*37.500000'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=541952093372755968
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673503545299341312
###   @2='2022-10-10 12:25:13'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22='310.78'
###   @23=4.910000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-25 00:00:00'
###   @31=3180
###   @32=3180
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=22
###   @39='22.00/1055.59*310.78*4.910000'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=550356293526433792
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673503545299341312
###   @2='2022-10-10 12:25:13'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527067206795337728
###   @18='公摊水费'
###   @19='SHARE_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22='310.78'
###   @23=4.910000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-25 00:00:00'
###   @31=3180
###   @32=3180
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=22
###   @39='22.00/1055.59*310.78*4.910000'
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=550356293526433792
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673821423529660428
###   @2='2022-10-11 09:28:22'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.050000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-26 00:00:00'
###   @30='2022-08-31 00:00:00'
###   @31=-17192 (18446744073709534424)
###   @32=-17192 (18446744073709534424)
###   @33='2022-08-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45='OTHER'
###   @46=NULL
### SET
###   @1=673821423529660428
###   @2='2022-10-11 09:28:22'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=520694177974063104
###   @18='电费'
###   @19='TMP_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22=NULL
###   @23=0.050000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-07-26 00:00:00'
###   @30='2022-08-31 00:00:00'
###   @31=-17192 (18446744073709534424)
###   @32=-17192 (18446744073709534424)
###   @33='2022-08-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=1
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45='OTHER'
###   @46=NULL
### UPDATE `propertymodule_monomer`.`cost_detail`
### WHERE
###   @1=673821836253368338
###   @2='2022-10-11 09:30:01'
###   @3='2022-10-11 10:03:21'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21=NULL
###   @22=NULL
###   @23=0.853000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=1107
###   @32=1107
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
### SET
###   @1=673821836253368338
###   @2='2022-10-11 09:30:01'
###   @3='2022-10-13 10:10:31'
###   @4=NULL
###   @5=520298281604075523
###   @6='科技发展大厦（CD座）'
###   @7=520298281650212888
###   @8='D座'
###   @9=520298281666990089
###   @10='11'
###   @11=520298281666990109
###   @12='HOUSE'
###   @13='5'
###   @14=20210513
###   @15=520298281692155913
###   @16='重庆高德房地产经纪有限公司'
###   @17=527087002840670208
###   @18='公摊电费'
###   @19='TMP_BILLING'
###   @20='RETURNED'
###   @21='.'
###   @22=NULL
###   @23=0.853000
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28=NULL
###   @29='2022-08-26 00:00:00'
###   @30='2022-09-30 00:00:00'
###   @31=1107
###   @32=1107
###   @33='2022-09-01 00:00:00'
###   @34=526912360708624384
###   @35='邓祥淑'
###   @36=20210513
###   @37='重庆渝高物业管理有限责任公司'
###   @38=NULL
###   @39=NULL
###   @40='2022-10-01 00:00:00'
###   @41=NULL
###   @42=NULL
###   @43=NULL
###   @44=NULL
###   @45=NULL
###   @46=NULL
# at 190462
#221013 10:10:31 server id 4157903692  end_log_pos 190493 CRC32 0xfeb3d6a7 	Xid = 213255588
COMMIT/*!*/;
# at 190493
#221013 10:10:35 server id 4157903692  end_log_pos 190558 CRC32 0x1d416d8e 	GTID	last_committed=60	sequence_number=61	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481185'/*!*/;
# at 190558
#221013 10:10:35 server id 4157903692  end_log_pos 190656 CRC32 0xdbaea5fe 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665627035/*!*/;
BEGIN
/*!*/;
# at 190656
# at 191255
#221013 10:10:35 server id 4157903692  end_log_pos 191380 CRC32 0x2133d2b0 	Table_map: `propertymodule_monomer`.`charge_payment_record` mapped to number 515
# at 191380
#221013 10:10:35 server id 4157903692  end_log_pos 191878 CRC32 0xc7f1b859 	Update_rows: table id 515 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_payment_record`
### WHERE
###   @1=674556736271060992
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:17'
###   @4=1
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8=5000
###   @9=0
###   @10=0
###   @11='674556861089144832'
###   @12=NULL
###   @13='674556857800810496'
###   @14=NULL
###   @15='22101310073800674556736262672384'
###   @16='2022年10月 账单'
###   @17='22101310073800674556736262672384'
###   @18='C_PROCESSING'
###   @19='WECHAT_PAY'
###   @20='CITIC_QR'
### SET
###   @1=674556736271060992
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:35'
###   @4=2
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8=5000
###   @9=0
###   @10=0
###   @11='674556861089144832'
###   @12=NULL
###   @13='674556857800810496'
###   @14='2022:10:13'
###   @15='22101310073800674556736262672384'
###   @16='2022年10月 账单'
###   @17='22101310073800674556736262672384'
###   @18='A_SUCCESS'
###   @19='WECHAT_PAY'
###   @20='CITIC_QR'
# at 191878
# at 193110
#221013 10:10:35 server id 4157903692  end_log_pos 193289 CRC32 0xbcb7574b 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 193289
#221013 10:10:35 server id 4157903692  end_log_pos 194134 CRC32 0x448f8cc9 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=674556736279449600
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:16'
###   @4=0
###   @5=20210513
###   @6='2022-10-13 10:10:16'
###   @7='2022-10-13 10:07:39'
###   @8='2210131007380001'
###   @9='2210131007380002'
###   @10='A129临停'
###   @11=602816352344547328
###   @12='A129临停'
###   @13='A129lt'
###   @14='WECHAT_PAY'
###   @15='彭剑侠'
###   @16='彭剑侠'
###   @17=595260758427377664
###   @18=5000
###   @19=0
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001205'
###   @27=551864676770779136
###   @28='C_PROCESSING'
###   @29='A129临停,彭剑侠,50.00'
###   @30='B_UNVERIFIED'
###   @31=602816885960679424
###   @32=0
###   @33='674556861089144832'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=674556736279449600
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:35'
###   @4=1
###   @5=20210513
###   @6='2022-10-13 10:10:16'
###   @7='2022-10-13 10:10:34'
###   @8='2210131007380001'
###   @9='2210131007380002'
###   @10='A129临停'
###   @11=602816352344547328
###   @12='A129临停'
###   @13='A129lt'
###   @14='WECHAT_PAY'
###   @15='彭剑侠'
###   @16='彭剑侠'
###   @17=595260758427377664
###   @18=5000
###   @19=0
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001205'
###   @27=551864676770779136
###   @28='A_SUCCESS'
###   @29='A129临停,彭剑侠,50.00'
###   @30='B_UNVERIFIED'
###   @31=602816885960679424
###   @32=0
###   @33='674556861089144832'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 194134
#221013 10:10:35 server id 4157903692  end_log_pos 194165 CRC32 0x0c3d5648 	Xid = 213255854
COMMIT/*!*/;
# at 194165
#221013 10:10:35 server id 4157903692  end_log_pos 194230 CRC32 0x20a269f1 	GTID	last_committed=61	sequence_number=62	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481186'/*!*/;
# at 194230
#221013 10:10:35 server id 4157903692  end_log_pos 194320 CRC32 0xe0bc5d54 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665627035/*!*/;
BEGIN
/*!*/;
# at 194320
# at 195900
#221013 10:10:35 server id 4157903692  end_log_pos 196080 CRC32 0x73e45ca6 	Table_map: `propertymodule_monomer`.`collection_order` mapped to number 526
# at 196080
#221013 10:10:35 server id 4157903692  end_log_pos 197495 CRC32 0x8aedb314 	Update_rows: table id 526 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`collection_order`
### WHERE
###   @1=674556737730678784
###   @2=1665627017
###   @3=1665627017
###   @4=0
###   @5=20210513
###   @6='91500000202897821P'
###   @7='重庆渝高物业管理有限责任公司'
###   @8='CITIC_QR'
###   @9='CITIC_YDZF'
###   @10=NULL
###   @11=5000
###   @12=NULL
###   @13='{"merchantCreateIp":"125.82.190.99"}'
###   @14='{"codeImgUrl":"https://payapi.citicbank.com/pay/qrcode?uuid=https%3A%2F%2Fpayapp.citicbank.com%2Fspay%2Fpayorder-1ebb0af7c4ef60d14bb90d61cc93e9ef31301","codeUrl":"https://payapp.citicbank.com/spay/payorder-1ebb0af7c4ef60d14bb90d61cc93e9ef31301","resultCode":"0","status":"0","uuid":"1ebb0af7c4ef60d14bb90d61cc93e9ef31301"}'
###   @15='A129临停：水星大厦'
###   @16=NULL
###   @17='http://zds-propertymodule'
###   @18=NULL
###   @19='UNPAID_PAYMENT'
###   @20='22101310073800674556736262672384'
###   @21='22101310073800674556736262672384'
###   @22=NULL
###   @23=NULL
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27='WYH'
###   @28=b'0'
###   @29='PAYMENT'
###   @30=NULL
###   @31=NULL
###   @32=b'0'
###   @33='1231'
###   @34='102586536755'
###   @35='12321'
###   @36=NULL
###   @37=NULL
###   @38=0
###   @39=0
###   @40=0
###   @41=b'0'
###   @42=NULL
###   @43=NULL
### SET
###   @1=674556737730678784
###   @2=1665627017
###   @3=1665627035
###   @4=1
###   @5=20210513
###   @6='91500000202897821P'
###   @7='重庆渝高物业管理有限责任公司'
###   @8='CITIC_QR'
###   @9='CITIC_YDZF'
###   @10=5000
###   @11=5000
###   @12=5000
###   @13='{"merchantCreateIp":"125.82.190.99"}'
###   @14='{"codeImgUrl":"https://payapi.citicbank.com/pay/qrcode?uuid=https%3A%2F%2Fpayapp.citicbank.com%2Fspay%2Fpayorder-1ebb0af7c4ef60d14bb90d61cc93e9ef31301","codeUrl":"https://payapp.citicbank.com/spay/payorder-1ebb0af7c4ef60d14bb90d61cc93e9ef31301","resultCode":"0","status":"0","uuid":"1ebb0af7c4ef60d14bb90d61cc93e9ef31301"}'
###   @15='A129临停：水星大厦'
###   @16=NULL
###   @17='http://zds-propertymodule'
###   @18=NULL
###   @19='PAYMENT_SUCCESS'
###   @20='22101310073800674556736262672384'
###   @21='22101310073800674556736262672384'
###   @22=NULL
###   @23=NULL
###   @24=NULL
###   @25='2022-10-13 10:10:34'
###   @26='2022-10-13 10:10:34'
###   @27='WYH'
###   @28=b'0'
###   @29='PAYMENT'
###   @30=NULL
###   @31=NULL
###   @32=b'0'
###   @33='1231'
###   @34='102586536755'
###   @35='12321'
###   @36=NULL
###   @37=NULL
###   @38=0
###   @39=0
###   @40=0
###   @41=b'1'
###   @42=NULL
###   @43=NULL
# at 197495
#221013 10:10:35 server id 4157903692  end_log_pos 197526 CRC32 0x1b178a66 	Xid = 213255866
COMMIT/*!*/;
# at 197526
#221013 10:10:35 server id 4157903692  end_log_pos 197591 CRC32 0xb7008a23 	GTID	last_committed=62	sequence_number=63	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481187'/*!*/;
# at 197591
#221013 10:10:35 server id 4157903692  end_log_pos 197689 CRC32 0xeba27b71 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665627035/*!*/;
BEGIN
/*!*/;
# at 197689
# at 198859
#221013 10:10:35 server id 4157903692  end_log_pos 199042 CRC32 0xc9544fae 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 199042
#221013 10:10:35 server id 4157903692  end_log_pos 199838 CRC32 0xa6e02311 	Update_rows: table id 513 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=674556861089144832
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:16'
###   @4=1
###   @5=20210513
###   @6=674556857800810496
###   @7=674556857796616192
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=602815539303882752
###   @12=NULL
###   @13='HOUSE'
###   @14='A129临停'
###   @15=602816352344547328
###   @16='A129临停'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=50.000000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=5000
###   @31=5000
###   @32=NULL
###   @33='2022-10-13 00:00:01'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=0
###   @44=0
###   @45=0
###   @46='22101310073800674556736262672384'
###   @47=0
###   @48=NULL
###   @49=674556857800810496
###   @50=NULL
###   @51=NULL
###   @52=0
### SET
###   @1=674556861089144832
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:35'
###   @4=2
###   @5=20210513
###   @6=674556857800810496
###   @7=674556857796616192
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=602815539303882752
###   @12=NULL
###   @13='HOUSE'
###   @14='A129临停'
###   @15=602816352344547328
###   @16='A129临停'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=50.000000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=5000
###   @31=5000
###   @32=NULL
###   @33='2022-10-13 00:00:01'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=5000
###   @44=0
###   @45=0
###   @46='22101310073800674556736262672384'
###   @47=0
###   @48=NULL
###   @49=674556857800810496
###   @50=NULL
###   @51=NULL
###   @52=0
# at 199838
# at 201071
#221013 10:10:35 server id 4157903692  end_log_pos 201250 CRC32 0x0f34c00d 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 201250
#221013 10:10:35 server id 4157903692  end_log_pos 202090 CRC32 0x0f857680 	Update_rows: table id 519 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_receivables_account`
### WHERE
###   @1=674556736279449600
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:35'
###   @4=1
###   @5=20210513
###   @6='2022-10-13 10:10:16'
###   @7='2022-10-13 10:10:34'
###   @8='2210131007380001'
###   @9='2210131007380002'
###   @10='A129临停'
###   @11=602816352344547328
###   @12='A129临停'
###   @13='A129lt'
###   @14='WECHAT_PAY'
###   @15='彭剑侠'
###   @16='彭剑侠'
###   @17=595260758427377664
###   @18=5000
###   @19=0
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001205'
###   @27=551864676770779136
###   @28='A_SUCCESS'
###   @29='A129临停,彭剑侠,50.00'
###   @30='B_UNVERIFIED'
###   @31=602816885960679424
###   @32=0
###   @33='674556861089144832'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
### SET
###   @1=674556736279449600
###   @2='2022-10-13 10:10:16'
###   @3='2022-10-13 10:10:35'
###   @4=2
###   @5=20210513
###   @6='2022-10-13 10:10:16'
###   @7='2022-10-13 10:10:34'
###   @8='2210131007380001'
###   @9='2210131007380002'
###   @10='A129临停'
###   @11=602816352344547328
###   @12='A129临停'
###   @13='A129lt'
###   @14='WECHAT_PAY'
###   @15='彭剑侠'
###   @16='彭剑侠'
###   @17=595260758427377664
###   @18=5000
###   @19=5000
###   @20=0
###   @21=NULL
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001205'
###   @27=551864676770779136
###   @28='A_SUCCESS'
###   @29='A129临停,彭剑侠,50.00'
###   @30='C_VERIFIED'
###   @31=602816885960679424
###   @32=0
###   @33='674556861089144832'
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 202090
# at 202780
#221013 10:10:35 server id 4157903692  end_log_pos 202915 CRC32 0xc4ef16da 	Table_map: `propertymodule_monomer`.`charge_receipt_verify_detail` mapped to number 518
# at 202915
#221013 10:10:35 server id 4157903692  end_log_pos 203162 CRC32 0xffc700b0 	Write_rows: table id 518 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_receipt_verify_detail`
### SET
###   @1=674556814952009728
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:35'
###   @4=0
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8='ORDER'
###   @9=674556861089144832
###   @10=527090019572850688
###   @11='地面临停'
###   @12=674556857800810496
###   @13='221013100807001'
###   @14='系统'
###   @15=NULL
###   @16='A129lt'
###   @17=674556736279449600
###   @18='2210131007380001'
###   @19=5000
###   @20='2022-10-13 10:07:57'
###   @21='22101300674556814952009729'
###   @22=0
###   @23=551864676770779136
###   @24=0
###   @25=0
# at 203162
# at 204235
#221013 10:10:35 server id 4157903692  end_log_pos 204376 CRC32 0x43a789cf 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 204376
#221013 10:10:35 server id 4157903692  end_log_pos 205070 CRC32 0x58626bfe 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=674556857800810496
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:16'
###   @4=1
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8='2022-10-13 10:08:10'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100807001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556864717217792
###   @22=674556869364506624
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=5000
###   @26=0
###   @27=0
###   @28=0
###   @29='B_NOT_SETTLE'
###   @30=0
###   @31=0
###   @32=5000
###   @33=0
###   @34=NULL
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
### SET
###   @1=674556857800810496
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:35'
###   @4=2
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8='2022-10-13 10:08:10'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100807001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556864717217792
###   @22=674556869364506624
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=5000
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=5000
###   @32=0
###   @33=0
###   @34='2022-10-13 10:07:57'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
# at 205070
# at 206243
#221013 10:10:35 server id 4157903692  end_log_pos 206426 CRC32 0x4e66acf2 	Table_map: `propertymodule_monomer`.`charge_notice_detail` mapped to number 513
# at 206426
#221013 10:10:35 server id 4157903692  end_log_pos 207222 CRC32 0xbb9e2929 	Update_rows: table id 513 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice_detail`
### WHERE
###   @1=674556861089144832
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:35'
###   @4=2
###   @5=20210513
###   @6=674556857800810496
###   @7=674556857796616192
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=602815539303882752
###   @12=NULL
###   @13='HOUSE'
###   @14='A129临停'
###   @15=602816352344547328
###   @16='A129临停'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=50.000000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=5000
###   @31=5000
###   @32=NULL
###   @33='2022-10-13 00:00:01'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=5000
###   @44=0
###   @45=0
###   @46='22101310073800674556736262672384'
###   @47=0
###   @48=NULL
###   @49=674556857800810496
###   @50=NULL
###   @51=NULL
###   @52=0
### SET
###   @1=674556861089144832
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:35'
###   @4=3
###   @5=20210513
###   @6=674556857800810496
###   @7=674556857796616192
###   @8=NULL
###   @9=551864676770779136
###   @10='水星大厦'
###   @11=602815539303882752
###   @12=NULL
###   @13='HOUSE'
###   @14='A129临停'
###   @15=602816352344547328
###   @16='A129临停'
###   @17=527090019572850688
###   @18='地面临停'
###   @19='TMP_BILLING'
###   @20='RECORDED'
###   @21='0.10'
###   @22=50.000000
###   @23='1.00'
###   @24=NULL
###   @25=NULL
###   @26=NULL
###   @27=NULL
###   @28='2022-10-13 00:00:00'
###   @29='2022-10-13 00:00:00'
###   @30=5000
###   @31=5000
###   @32=NULL
###   @33='2022-10-13 00:00:01'
###   @34=NULL
###   @35=NULL
###   @36=NULL
###   @37=20210513
###   @38='重庆渝高物业管理有限责任公司'
###   @39=0
###   @40=0
###   @41=0
###   @42=0
###   @43=5000
###   @44=0
###   @45=5000
###   @46='22101310073800674556736262672384'
###   @47=0
###   @48=NULL
###   @49=674556857800810496
###   @50=NULL
###   @51=NULL
###   @52=0
# at 207222
# at 207549
#221013 10:10:35 server id 4157903692  end_log_pos 207652 CRC32 0xde0bc11e 	Table_map: `propertymodule_monomer`.`bill_receipt_detail` mapped to number 510
# at 207652
#221013 10:10:35 server id 4157903692  end_log_pos 207770 CRC32 0x45757dfa 	Write_rows: table id 510 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_receipt_detail`
### SET
###   @1=674556815014924288
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:35'
###   @4=674556861089144832
###   @5=527090019572850688
###   @6='地面临停'
###   @7=674556857800810496
###   @8='2022:10:13'
###   @9=NULL
###   @10=NULL
###   @11=674556814993952768
###   @12=674556814952009728
###   @13=5000
###   @14=NULL
###   @15=NULL
# at 207770
# at 208196
#221013 10:10:35 server id 4157903692  end_log_pos 208299 CRC32 0x721e723a 	Table_map: `propertymodule_monomer`.`bill_receipt_detail` mapped to number 510
# at 208299
#221013 10:10:35 server id 4157903692  end_log_pos 208543 CRC32 0x03b6c372 	Update_rows: table id 510 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt_detail`
### WHERE
###   @1=674556815014924288
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:35'
###   @4=674556861089144832
###   @5=527090019572850688
###   @6='地面临停'
###   @7=674556857800810496
###   @8='2022:10:13'
###   @9=NULL
###   @10=NULL
###   @11=674556814993952768
###   @12=674556814952009728
###   @13=5000
###   @14=NULL
###   @15=NULL
### SET
###   @1=674556815014924288
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:35'
###   @4=674556861089144832
###   @5=527090019572850688
###   @6='地面临停'
###   @7=674556857800810496
###   @8='2022:10:13'
###   @9=527090019593822208
###   @10='地面临停'
###   @11=674556814993952768
###   @12=674556814952009728
###   @13=5000
###   @14='PERCENT_9'
###   @15=413
# at 208543
# at 209169
#221013 10:10:35 server id 4157903692  end_log_pos 209314 CRC32 0xc444f48f 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 209314
#221013 10:10:35 server id 4157903692  end_log_pos 209592 CRC32 0xbfad28e1 	Write_rows: table id 509 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`bill_receipt`
### SET
###   @1=674556814993952768
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:35'
###   @4=20210513
###   @5=602816352344547328
###   @6=5000
###   @7=602816352344547328
###   @8='A129地面临停'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556857800810496'
###   @14='221013100807001'
###   @15='221013100757002'
###   @16=NULL
###   @17=NULL
###   @18='221013100757001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENING'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=NULL
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:07:57'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
# at 209592
# at 210664
#221013 10:10:35 server id 4157903692  end_log_pos 210805 CRC32 0xf6b8f22e 	Table_map: `propertymodule_monomer`.`charge_notice` mapped to number 512
# at 210805
#221013 10:10:35 server id 4157903692  end_log_pos 211501 CRC32 0x1c7b3148 	Update_rows: table id 512 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`charge_notice`
### WHERE
###   @1=674556857800810496
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:35'
###   @4=2
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8='2022-10-13 10:08:10'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=0
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='A_UNBILLED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100807001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556864717217792
###   @22=674556869364506624
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=5000
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=5000
###   @32=0
###   @33=0
###   @34='2022-10-13 10:07:57'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
### SET
###   @1=674556857800810496
###   @2='2022-10-13 10:10:14'
###   @3='2022-10-13 10:10:35'
###   @4=3
###   @5=20210513
###   @6=602816352344547328
###   @7='A129临停'
###   @8='2022-10-13 10:08:10'
###   @9=595260758427377664
###   @10='彭剑侠'
###   @11=5000
###   @12='INVOICEBEFOREMONEY'
###   @13='DZSJ'
###   @14='C_INVOICED'
###   @15=0
###   @16=NULL
###   @17=NULL
###   @18='221013100807001'
###   @19='2022:10:01'
###   @20='NOTIFIED'
###   @21=674556864717217792
###   @22=674556869364506624
###   @23=551864676770779136
###   @24='水星大厦'
###   @25=5000
###   @26=0
###   @27=0
###   @28=0
###   @29='A_SETTLED'
###   @30=0
###   @31=5000
###   @32=0
###   @33=0
###   @34='2022-10-13 10:07:57'
###   @35=20210513
###   @36='重庆渝高物业管理有限责任公司'
###   @37='TEMPORARY'
###   @38=NULL
# at 211501
#221013 10:10:35 server id 4157903692  end_log_pos 211532 CRC32 0x633b94a6 	Xid = 213255865
COMMIT/*!*/;
# at 211532
#221013 10:10:36 server id 4157903692  end_log_pos 211597 CRC32 0xb3855d38 	GTID	last_committed=63	sequence_number=64	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481188'/*!*/;
# at 211597
#221013 10:10:35 server id 4157903692  end_log_pos 211695 CRC32 0xcafc48b0 	Query	thread_id=36475721	exec_time=0	error_code=0
SET TIMESTAMP=1665627035/*!*/;
BEGIN
/*!*/;
# at 211695
# at 212220
#221013 10:10:35 server id 4157903692  end_log_pos 212319 CRC32 0x5856e36f 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 212319
#221013 10:10:35 server id 4157903692  end_log_pos 212700 CRC32 0x99cd1648 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556815186890752
###   @2=1665626877
###   @3='0'
###   @4=1665626877
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100757001.pdf'
###   @9=34798
###   @10='{"fileName":"221013100757001.pdf","fileSize":34798,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/8d3dcc02ba6545e8aba3569895eee254.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/8d3dcc02ba6545e8aba3569895eee254.pdf'
###   @12=NULL
###   @13=NULL
# at 212700
# at 212999
#221013 10:10:35 server id 4157903692  end_log_pos 213092 CRC32 0x7c7ee6c8 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 213092
#221013 10:10:35 server id 4157903692  end_log_pos 213222 CRC32 0xdb2e96e8 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556815191085056
###   @2=1665626877
###   @3='0'
###   @4=1665626877
###   @5=1
###   @6=674556815186890752
###   @7='ff80b485724b4bb8baff6c8784a6e842'
###   @8='947717f792a4498cbc5d428667f9ca82'
# at 213222
# at 213747
#221013 10:10:35 server id 4157903692  end_log_pos 213846 CRC32 0xcdba523c 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 213846
#221013 10:10:35 server id 4157903692  end_log_pos 214638 CRC32 0x019bb7fe 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556815186890752
###   @2=1665626877
###   @3='0'
###   @4=1665626877
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100757001.pdf'
###   @9=34798
###   @10='{"fileName":"221013100757001.pdf","fileSize":34798,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/8d3dcc02ba6545e8aba3569895eee254.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/8d3dcc02ba6545e8aba3569895eee254.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556815186890752
###   @2=1665626877
###   @3='0'
###   @4=1665627035
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100757001.pdf'
###   @9=34798
###   @10='{"fileName":"221013100757001.pdf","fileSize":34798,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/8d3dcc02ba6545e8aba3569895eee254.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=ff80b485724b4bb8baff6c8784a6e842","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/8d3dcc02ba6545e8aba3569895eee254.pdf'
###   @12=NULL
###   @13=NULL
# at 214638
# at 215495
#221013 10:10:35 server id 4157903692  end_log_pos 215640 CRC32 0x2f5daa2c 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 215640
#221013 10:10:35 server id 4157903692  end_log_pos 216172 CRC32 0xe3d1f5cc 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=674556814993952768
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:35'
###   @4=20210513
###   @5=602816352344547328
###   @6=5000
###   @7=602816352344547328
###   @8='A129地面临停'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556857800810496'
###   @14='221013100807001'
###   @15='221013100757002'
###   @16=NULL
###   @17=NULL
###   @18='221013100757001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENING'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=NULL
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:07:57'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=674556814993952768
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:35'
###   @4=20210513
###   @5=602816352344547328
###   @6=5000
###   @7=602816352344547328
###   @8='A129地面临停'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556857800810496'
###   @14='221013100807001'
###   @15='221013100757002'
###   @16=674556815186890752
###   @17=NULL
###   @18='221013100757001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENING'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=NULL
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:07:57'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
# at 216172
# at 216701
#221013 10:10:36 server id 4157903692  end_log_pos 216800 CRC32 0x9d3ed5b4 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 216800
#221013 10:10:36 server id 4157903692  end_log_pos 217181 CRC32 0x1fb3f121 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674556818005463040
###   @2=1665626878
###   @3='0'
###   @4=1665626878
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100757001.pdf'
###   @9=58608
###   @10='{"fileName":"221013100757001.pdf","fileSize":58608,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/43f16b413222456d8dc4ff086a5cedf3.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/43f16b413222456d8dc4ff086a5cedf3.pdf'
###   @12=NULL
###   @13=NULL
# at 217181
# at 217480
#221013 10:10:36 server id 4157903692  end_log_pos 217573 CRC32 0xbf243be5 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 217573
#221013 10:10:36 server id 4157903692  end_log_pos 217703 CRC32 0xc34588a6 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674556818009657344
###   @2=1665626878
###   @3='0'
###   @4=1665626878
###   @5=1
###   @6=674556818005463040
###   @7='160be9e15d0541e59b0846be8d74ad25'
###   @8='02fe28c8eb6e4f0dbbb7a5c8f98dd6eb'
# at 217703
# at 218228
#221013 10:10:36 server id 4157903692  end_log_pos 218327 CRC32 0x8741b588 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 218327
#221013 10:10:36 server id 4157903692  end_log_pos 219119 CRC32 0xff43b0d0 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674556818005463040
###   @2=1665626878
###   @3='0'
###   @4=1665626878
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100757001.pdf'
###   @9=58608
###   @10='{"fileName":"221013100757001.pdf","fileSize":58608,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/43f16b413222456d8dc4ff086a5cedf3.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/43f16b413222456d8dc4ff086a5cedf3.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674556818005463040
###   @2=1665626878
###   @3='0'
###   @4=1665627036
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='221013100757001.pdf'
###   @9=58608
###   @10='{"fileName":"221013100757001.pdf","fileSize":58608,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/43f16b413222456d8dc4ff086a5cedf3.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=160be9e15d0541e59b0846be8d74ad25","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/43f16b413222456d8dc4ff086a5cedf3.pdf'
###   @12=NULL
###   @13=NULL
# at 219119
# at 219993
#221013 10:10:36 server id 4157903692  end_log_pos 220138 CRC32 0x381adfb0 	Table_map: `propertymodule_monomer`.`bill_receipt` mapped to number 509
# at 220138
#221013 10:10:36 server id 4157903692  end_log_pos 220685 CRC32 0x81d68c90 	Update_rows: table id 509 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_receipt`
### WHERE
###   @1=674556814993952768
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:35'
###   @4=20210513
###   @5=602816352344547328
###   @6=5000
###   @7=602816352344547328
###   @8='A129地面临停'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556857800810496'
###   @14='221013100807001'
###   @15='221013100757002'
###   @16=674556815186890752
###   @17=NULL
###   @18='221013100757001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENING'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=NULL
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:07:57'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
### SET
###   @1=674556814993952768
###   @2='2022-10-13 10:10:35'
###   @3='2022-10-13 10:10:36'
###   @4=20210513
###   @5=602816352344547328
###   @6=5000
###   @7=602816352344547328
###   @8='A129地面临停'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12='DZSJ'
###   @13='674556857800810496'
###   @14='221013100807001'
###   @15='221013100757002'
###   @16=674556815186890752
###   @17=674556818005463040
###   @18='221013100757001'
###   @19='彭剑侠'
###   @20=NULL
###   @21=NULL
###   @22='OPENED'
###   @23=NULL
###   @24=2021090302
###   @25='第二事业部'
###   @26=NULL
###   @27='ORDINARY'
###   @28=0
###   @29='2022-10-13 10:07:58'
###   @30=2021090302
###   @31=551864676770779136
###   @32=0
###   @33=NULL
###   @34='INVOICEBEFOREMONEY'
# at 220685
#221013 10:10:36 server id 4157903692  end_log_pos 220716 CRC32 0x221510fd 	Xid = 213255917
COMMIT/*!*/;
# at 220716
#221013 10:10:46 server id 4157903692  end_log_pos 220781 CRC32 0xf64de526 	GTID	last_committed=64	sequence_number=65	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481189'/*!*/;
# at 220781
#221013 10:10:46 server id 4157903692  end_log_pos 220856 CRC32 0x9b454f04 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627046/*!*/;
BEGIN
/*!*/;
# at 220856
# at 221115
# at 221188
# at 221356
#221013 10:10:46 server id 4157903692  end_log_pos 221387 CRC32 0xf72396a9 	Xid = 213256363
COMMIT/*!*/;
# at 221387
#221013 10:10:49 server id 4157903692  end_log_pos 221452 CRC32 0xc04cb27f 	GTID	last_committed=65	sequence_number=66	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481190'/*!*/;
# at 221452
#221013 10:10:49 server id 4157903692  end_log_pos 221527 CRC32 0x34dad160 	Query	thread_id=36475330	exec_time=0	error_code=0
SET TIMESTAMP=1665627049/*!*/;
BEGIN
/*!*/;
# at 221527
# at 221690
# at 221803
# at 222273
#221013 10:10:49 server id 4157903692  end_log_pos 222304 CRC32 0xc9100b8e 	Xid = 213256429
COMMIT/*!*/;
# at 222304
#221013 10:10:50 server id 4157903692  end_log_pos 222369 CRC32 0xee6bdaf7 	GTID	last_committed=66	sequence_number=67	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481191'/*!*/;
# at 222369
#221013 10:10:50 server id 4157903692  end_log_pos 222444 CRC32 0xa54de7ea 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627050/*!*/;
BEGIN
/*!*/;
# at 222444
# at 222648
# at 222732
# at 222802
#221013 10:10:50 server id 4157903692  end_log_pos 222833 CRC32 0x9dde7f37 	Xid = 213256445
COMMIT/*!*/;
# at 222833
#221013 10:10:50 server id 4157903692  end_log_pos 222898 CRC32 0x5141cf8c 	GTID	last_committed=67	sequence_number=68	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481192'/*!*/;
# at 222898
#221013 10:10:50 server id 4157903692  end_log_pos 222973 CRC32 0xa989a007 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627050/*!*/;
BEGIN
/*!*/;
# at 222973
# at 223818
# at 223902
# at 224556
#221013 10:10:50 server id 4157903692  end_log_pos 224587 CRC32 0x83ca53e9 	Xid = 213256450
COMMIT/*!*/;
# at 224587
#221013 10:10:50 server id 4157903692  end_log_pos 224652 CRC32 0x8e67a4c3 	GTID	last_committed=68	sequence_number=69	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481193'/*!*/;
# at 224652
#221013 10:10:50 server id 4157903692  end_log_pos 224727 CRC32 0x2a49079b 	Query	thread_id=36475330	exec_time=0	error_code=0
SET TIMESTAMP=1665627050/*!*/;
BEGIN
/*!*/;
# at 224727
# at 224884
# at 224968
# at 226175
#221013 10:10:50 server id 4157903692  end_log_pos 226206 CRC32 0x3e15a824 	Xid = 213256458
COMMIT/*!*/;
# at 226206
#221013 10:10:55 server id 4157903692  end_log_pos 226271 CRC32 0xfd20cfaf 	GTID	last_committed=69	sequence_number=70	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481194'/*!*/;
# at 226271
#221013 10:10:55 server id 4157903692  end_log_pos 226346 CRC32 0x9f3194a1 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627055/*!*/;
BEGIN
/*!*/;
# at 226346
# at 226604
# at 226677
# at 226843
#221013 10:10:55 server id 4157903692  end_log_pos 226874 CRC32 0xaf93abfc 	Xid = 213256779
COMMIT/*!*/;
# at 226874
#221013 10:10:57 server id 4157903692  end_log_pos 226939 CRC32 0x6059fb56 	GTID	last_committed=70	sequence_number=71	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481195'/*!*/;
# at 226939
#221013 10:10:57 server id 4157903692  end_log_pos 227014 CRC32 0x99fb8e44 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627057/*!*/;
BEGIN
/*!*/;
# at 227014
# at 227245
# at 227315
# at 227453
#221013 10:10:57 server id 4157903692  end_log_pos 227484 CRC32 0xabb92546 	Xid = 213256801
COMMIT/*!*/;
# at 227484
#221013 10:10:57 server id 4157903692  end_log_pos 227549 CRC32 0x075500a8 	GTID	last_committed=71	sequence_number=72	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481196'/*!*/;
# at 227549
#221013 10:10:57 server id 4157903692  end_log_pos 227624 CRC32 0xad6377ef 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627057/*!*/;
BEGIN
/*!*/;
# at 227624
# at 227909
# at 227979
# at 228233
#221013 10:10:57 server id 4157903692  end_log_pos 228264 CRC32 0xe62c855a 	Xid = 213256803
COMMIT/*!*/;
# at 228264
#221013 10:11:12 server id 4157903692  end_log_pos 228329 CRC32 0xc78a2f6a 	GTID	last_committed=72	sequence_number=73	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481197'/*!*/;
# at 228329
#221013 10:11:12 server id 4157903692  end_log_pos 228404 CRC32 0xb49faae6 	Query	thread_id=36475322	exec_time=0	error_code=0
SET TIMESTAMP=1665627072/*!*/;
BEGIN
/*!*/;
# at 228404
# at 228593
# at 228664
# at 228742
#221013 10:11:12 server id 4157903692  end_log_pos 228773 CRC32 0xfdbc6239 	Xid = 213257063
COMMIT/*!*/;
# at 228773
#221013 10:11:16 server id 4157903692  end_log_pos 228838 CRC32 0xd448e65c 	GTID	last_committed=73	sequence_number=74	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481198'/*!*/;
# at 228838
#221013 10:11:16 server id 4157903692  end_log_pos 228913 CRC32 0xc1dcc244 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627076/*!*/;
BEGIN
/*!*/;
# at 228913
# at 229172
# at 229245
# at 229413
#221013 10:11:16 server id 4157903692  end_log_pos 229444 CRC32 0xd3302f43 	Xid = 213257199
COMMIT/*!*/;
# at 229444
#221013 10:11:25 server id 4157903692  end_log_pos 229509 CRC32 0x9f2f384a 	GTID	last_committed=74	sequence_number=75	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481199'/*!*/;
# at 229509
#221013 10:11:25 server id 4157903692  end_log_pos 229584 CRC32 0xc9346d08 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627085/*!*/;
BEGIN
/*!*/;
# at 229584
# at 229842
# at 229915
# at 230081
#221013 10:11:25 server id 4157903692  end_log_pos 230112 CRC32 0x83cd7bdd 	Xid = 213257491
COMMIT/*!*/;
# at 230112
#221013 10:11:27 server id 4157903692  end_log_pos 230177 CRC32 0x35e55804 	GTID	last_committed=75	sequence_number=76	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481200'/*!*/;
# at 230177
#221013 10:11:27 server id 4157903692  end_log_pos 230252 CRC32 0xd1a1b28b 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627087/*!*/;
BEGIN
/*!*/;
# at 230252
# at 230483
# at 230553
# at 230691
#221013 10:11:27 server id 4157903692  end_log_pos 230722 CRC32 0x9e6fc9f9 	Xid = 213257812
COMMIT/*!*/;
# at 230722
#221013 10:11:27 server id 4157903692  end_log_pos 230787 CRC32 0x74c45050 	GTID	last_committed=76	sequence_number=77	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481201'/*!*/;
# at 230787
#221013 10:11:27 server id 4157903692  end_log_pos 230862 CRC32 0xf529f0ab 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627087/*!*/;
BEGIN
/*!*/;
# at 230862
# at 231147
# at 231217
# at 231471
#221013 10:11:27 server id 4157903692  end_log_pos 231502 CRC32 0xb1933fd7 	Xid = 213257814
COMMIT/*!*/;
# at 231502
#221013 10:11:45 server id 4157903692  end_log_pos 231567 CRC32 0x7d378aaa 	GTID	last_committed=77	sequence_number=78	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481202'/*!*/;
# at 231567
#221013 10:11:45 server id 4157903692  end_log_pos 231642 CRC32 0x2bb5c81f 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627105/*!*/;
BEGIN
/*!*/;
# at 231642
# at 231804
# at 231917
# at 232349
#221013 10:11:45 server id 4157903692  end_log_pos 232380 CRC32 0x8ff62b97 	Xid = 213258725
COMMIT/*!*/;
# at 232380
#221013 10:11:45 server id 4157903692  end_log_pos 232445 CRC32 0x27b12a50 	GTID	last_committed=78	sequence_number=79	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481203'/*!*/;
# at 232445
#221013 10:11:45 server id 4157903692  end_log_pos 232520 CRC32 0xa7931b2d 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627105/*!*/;
BEGIN
/*!*/;
# at 232520
# at 232683
# at 232796
# at 233228
#221013 10:11:45 server id 4157903692  end_log_pos 233259 CRC32 0x8d663f32 	Xid = 213258727
COMMIT/*!*/;
# at 233259
#221013 10:11:45 server id 4157903692  end_log_pos 233324 CRC32 0x15ce6437 	GTID	last_committed=79	sequence_number=80	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481204'/*!*/;
# at 233324
#221013 10:11:45 server id 4157903692  end_log_pos 233399 CRC32 0x0967db13 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627105/*!*/;
BEGIN
/*!*/;
# at 233399
# at 233562
# at 233675
# at 234143
#221013 10:11:45 server id 4157903692  end_log_pos 234174 CRC32 0x0aa55647 	Xid = 213258729
COMMIT/*!*/;
# at 234174
#221013 10:11:45 server id 4157903692  end_log_pos 234239 CRC32 0x2deb81b8 	GTID	last_committed=80	sequence_number=81	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481205'/*!*/;
# at 234239
#221013 10:11:45 server id 4157903692  end_log_pos 234314 CRC32 0xedc38816 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627105/*!*/;
BEGIN
/*!*/;
# at 234314
# at 234477
# at 234590
# at 235008
#221013 10:11:45 server id 4157903692  end_log_pos 235039 CRC32 0x5b214de0 	Xid = 213258731
COMMIT/*!*/;
# at 235039
#221013 10:11:45 server id 4157903692  end_log_pos 235104 CRC32 0x7467ab29 	GTID	last_committed=81	sequence_number=82	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481206'/*!*/;
# at 235104
#221013 10:11:45 server id 4157903692  end_log_pos 235179 CRC32 0x39d718b6 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627105/*!*/;
BEGIN
/*!*/;
# at 235179
# at 235342
# at 235455
# at 235937
#221013 10:11:45 server id 4157903692  end_log_pos 235968 CRC32 0x48d201db 	Xid = 213258733
COMMIT/*!*/;
# at 235968
#221013 10:11:45 server id 4157903692  end_log_pos 236033 CRC32 0x3dfb9e25 	GTID	last_committed=82	sequence_number=83	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481207'/*!*/;
# at 236033
#221013 10:11:45 server id 4157903692  end_log_pos 236108 CRC32 0x55dcee79 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627105/*!*/;
BEGIN
/*!*/;
# at 236108
# at 236271
# at 236384
# at 236844
#221013 10:11:45 server id 4157903692  end_log_pos 236875 CRC32 0x0605b83f 	Xid = 213258735
COMMIT/*!*/;
# at 236875
#221013 10:11:45 server id 4157903692  end_log_pos 236940 CRC32 0x9a9f6657 	GTID	last_committed=83	sequence_number=84	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481208'/*!*/;
# at 236940
#221013 10:11:45 server id 4157903692  end_log_pos 237015 CRC32 0x8169322f 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627105/*!*/;
BEGIN
/*!*/;
# at 237015
# at 237178
# at 237291
# at 237761
#221013 10:11:45 server id 4157903692  end_log_pos 237792 CRC32 0x2e4ebaa0 	Xid = 213258737
COMMIT/*!*/;
# at 237792
#221013 10:11:46 server id 4157903692  end_log_pos 237857 CRC32 0x97b4e5a8 	GTID	last_committed=84	sequence_number=85	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481209'/*!*/;
# at 237857
#221013 10:11:46 server id 4157903692  end_log_pos 237932 CRC32 0x6695b1db 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627106/*!*/;
BEGIN
/*!*/;
# at 237932
# at 238191
# at 238264
# at 238432
#221013 10:11:46 server id 4157903692  end_log_pos 238463 CRC32 0x998095cc 	Xid = 213258742
COMMIT/*!*/;
# at 238463
#221013 10:11:50 server id 4157903692  end_log_pos 238528 CRC32 0x2fc68a7d 	GTID	last_committed=85	sequence_number=86	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481210'/*!*/;
# at 238528
#221013 10:11:50 server id 4157903692  end_log_pos 238603 CRC32 0x73207e78 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 238603
# at 238807
# at 238891
# at 238961
#221013 10:11:50 server id 4157903692  end_log_pos 238992 CRC32 0x052a8d3c 	Xid = 213258967
COMMIT/*!*/;
# at 238992
#221013 10:11:50 server id 4157903692  end_log_pos 239057 CRC32 0xbacd0a6c 	GTID	last_committed=85	sequence_number=87	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481211'/*!*/;
# at 239057
#221013 10:11:50 server id 4157903692  end_log_pos 239132 CRC32 0x6c157886 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 239132
# at 239335
# at 239419
# at 239489
#221013 10:11:50 server id 4157903692  end_log_pos 239520 CRC32 0x17806e6f 	Xid = 213258968
COMMIT/*!*/;
# at 239520
#221013 10:11:50 server id 4157903692  end_log_pos 239585 CRC32 0xc94ab164 	GTID	last_committed=85	sequence_number=88	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481212'/*!*/;
# at 239585
#221013 10:11:50 server id 4157903692  end_log_pos 239660 CRC32 0xe92c5f07 	Query	thread_id=36475586	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 239660
# at 239864
# at 239948
# at 240018
#221013 10:11:50 server id 4157903692  end_log_pos 240049 CRC32 0xda71bf5b 	Xid = 213258969
COMMIT/*!*/;
# at 240049
#221013 10:11:50 server id 4157903692  end_log_pos 240114 CRC32 0xda08bf67 	GTID	last_committed=85	sequence_number=89	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481213'/*!*/;
# at 240114
#221013 10:11:50 server id 4157903692  end_log_pos 240189 CRC32 0x39f3bcae 	Query	thread_id=36475881	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 240189
# at 240393
# at 240477
# at 240547
#221013 10:11:50 server id 4157903692  end_log_pos 240578 CRC32 0x26e69597 	Xid = 213258974
COMMIT/*!*/;
# at 240578
#221013 10:11:50 server id 4157903692  end_log_pos 240643 CRC32 0x48b484a6 	GTID	last_committed=85	sequence_number=90	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481214'/*!*/;
# at 240643
#221013 10:11:50 server id 4157903692  end_log_pos 240718 CRC32 0x31b6bcc4 	Query	thread_id=36475732	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 240718
# at 240922
# at 241006
# at 241076
#221013 10:11:50 server id 4157903692  end_log_pos 241107 CRC32 0xf33190b3 	Xid = 213258973
COMMIT/*!*/;
# at 241107
#221013 10:11:50 server id 4157903692  end_log_pos 241172 CRC32 0x2e8e45aa 	GTID	last_committed=85	sequence_number=91	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481215'/*!*/;
# at 241172
#221013 10:11:50 server id 4157903692  end_log_pos 241247 CRC32 0x8766b247 	Query	thread_id=36476257	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 241247
# at 241451
# at 241535
# at 241605
#221013 10:11:50 server id 4157903692  end_log_pos 241636 CRC32 0x1f53ccf1 	Xid = 213258975
COMMIT/*!*/;
# at 241636
#221013 10:11:50 server id 4157903692  end_log_pos 241701 CRC32 0x9bec25c6 	GTID	last_committed=85	sequence_number=92	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481216'/*!*/;
# at 241701
#221013 10:11:50 server id 4157903692  end_log_pos 241776 CRC32 0x5ec040c1 	Query	thread_id=36476296	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 241776
# at 241980
# at 242064
# at 242134
#221013 10:11:50 server id 4157903692  end_log_pos 242165 CRC32 0xf6e2fa50 	Xid = 213258976
COMMIT/*!*/;
# at 242165
#221013 10:11:50 server id 4157903692  end_log_pos 242230 CRC32 0x2b93a111 	GTID	last_committed=91	sequence_number=93	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481217'/*!*/;
# at 242230
#221013 10:11:50 server id 4157903692  end_log_pos 242305 CRC32 0xd372b36e 	Query	thread_id=36475576	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 242305
# at 243129
# at 243213
# at 243846
#221013 10:11:50 server id 4157903692  end_log_pos 243877 CRC32 0xd8f33cc6 	Xid = 213258979
COMMIT/*!*/;
# at 243877
#221013 10:11:50 server id 4157903692  end_log_pos 243942 CRC32 0x9aaa6d2d 	GTID	last_committed=92	sequence_number=94	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481218'/*!*/;
# at 243942
#221013 10:11:50 server id 4157903692  end_log_pos 244017 CRC32 0xdc676c32 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 244017
# at 244848
# at 244932
# at 245572
#221013 10:11:50 server id 4157903692  end_log_pos 245603 CRC32 0xd768675f 	Xid = 213258982
COMMIT/*!*/;
# at 245603
#221013 10:11:50 server id 4157903692  end_log_pos 245668 CRC32 0x21741136 	GTID	last_committed=92	sequence_number=95	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481219'/*!*/;
# at 245668
#221013 10:11:50 server id 4157903692  end_log_pos 245743 CRC32 0x5bbe1cca 	Query	thread_id=36476257	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 245743
# at 246568
# at 246652
# at 247286
#221013 10:11:50 server id 4157903692  end_log_pos 247317 CRC32 0x340ee95e 	Xid = 213258983
COMMIT/*!*/;
# at 247317
#221013 10:11:50 server id 4157903692  end_log_pos 247382 CRC32 0xb882304e 	GTID	last_committed=92	sequence_number=96	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481220'/*!*/;
# at 247382
#221013 10:11:50 server id 4157903692  end_log_pos 247457 CRC32 0xcd69cfcf 	Query	thread_id=36475586	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 247457
# at 248287
# at 248371
# at 249010
#221013 10:11:50 server id 4157903692  end_log_pos 249041 CRC32 0x4e320da1 	Xid = 213258986
COMMIT/*!*/;
# at 249041
#221013 10:11:50 server id 4157903692  end_log_pos 249106 CRC32 0x0d475ae2 	GTID	last_committed=92	sequence_number=97	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481221'/*!*/;
# at 249106
#221013 10:11:50 server id 4157903692  end_log_pos 249181 CRC32 0xa5992820 	Query	thread_id=36475881	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 249181
# at 250026
# at 250110
# at 250764
#221013 10:11:50 server id 4157903692  end_log_pos 250795 CRC32 0x6157196a 	Xid = 213258990
COMMIT/*!*/;
# at 250795
#221013 10:11:50 server id 4157903692  end_log_pos 250860 CRC32 0x7e946486 	GTID	last_committed=92	sequence_number=98	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481222'/*!*/;
# at 250860
#221013 10:11:50 server id 4157903692  end_log_pos 250935 CRC32 0x74383129 	Query	thread_id=36475732	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 250935
# at 251760
# at 251844
# at 252478
#221013 10:11:50 server id 4157903692  end_log_pos 252509 CRC32 0xbbb6040d 	Xid = 213258991
COMMIT/*!*/;
# at 252509
#221013 10:11:50 server id 4157903692  end_log_pos 252574 CRC32 0x220231ee 	GTID	last_committed=92	sequence_number=99	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481223'/*!*/;
# at 252574
#221013 10:11:50 server id 4157903692  end_log_pos 252649 CRC32 0x9f154d22 	Query	thread_id=36476296	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 252649
# at 253494
# at 253578
# at 254232
#221013 10:11:50 server id 4157903692  end_log_pos 254263 CRC32 0xa07720b4 	Xid = 213258992
COMMIT/*!*/;
# at 254263
#221013 10:11:50 server id 4157903692  end_log_pos 254328 CRC32 0xdd12b80d 	GTID	last_committed=98	sequence_number=100	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481224'/*!*/;
# at 254328
#221013 10:11:50 server id 4157903692  end_log_pos 254403 CRC32 0x07478ade 	Query	thread_id=36476303	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 254403
# at 254560
# at 254644
# at 255811
#221013 10:11:50 server id 4157903692  end_log_pos 255842 CRC32 0xbc7541b2 	Xid = 213259001
COMMIT/*!*/;
# at 255842
#221013 10:11:50 server id 4157903692  end_log_pos 255907 CRC32 0x1e6a154f 	GTID	last_committed=99	sequence_number=101	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481225'/*!*/;
# at 255907
#221013 10:11:50 server id 4157903692  end_log_pos 255982 CRC32 0xeeb4dbf0 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 255982
# at 256139
# at 256223
# at 257430
#221013 10:11:50 server id 4157903692  end_log_pos 257461 CRC32 0xf3f89b36 	Xid = 213259027
COMMIT/*!*/;
# at 257461
#221013 10:11:50 server id 4157903692  end_log_pos 257526 CRC32 0xbd21804d 	GTID	last_committed=100	sequence_number=102	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481226'/*!*/;
# at 257526
#221013 10:11:50 server id 4157903692  end_log_pos 257601 CRC32 0x109e50d6 	Query	thread_id=36476303	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 257601
# at 257758
# at 257842
# at 259009
#221013 10:11:50 server id 4157903692  end_log_pos 259040 CRC32 0x8f718864 	Xid = 213259033
COMMIT/*!*/;
# at 259040
#221013 10:11:50 server id 4157903692  end_log_pos 259105 CRC32 0x8eb982e9 	GTID	last_committed=102	sequence_number=103	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481227'/*!*/;
# at 259105
#221013 10:11:50 server id 4157903692  end_log_pos 259180 CRC32 0x0f4cfb49 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 259180
# at 259337
# at 259421
# at 260628
#221013 10:11:50 server id 4157903692  end_log_pos 260659 CRC32 0x8c10c2f9 	Xid = 213259046
COMMIT/*!*/;
# at 260659
#221013 10:11:50 server id 4157903692  end_log_pos 260724 CRC32 0xace40a6e 	GTID	last_committed=103	sequence_number=104	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481228'/*!*/;
# at 260724
#221013 10:11:50 server id 4157903692  end_log_pos 260799 CRC32 0xee258046 	Query	thread_id=36476303	exec_time=0	error_code=0
SET TIMESTAMP=1665627110/*!*/;
BEGIN
/*!*/;
# at 260799
# at 260955
# at 261039
# at 262218
#221013 10:11:50 server id 4157903692  end_log_pos 262249 CRC32 0x701f1993 	Xid = 213259053
COMMIT/*!*/;
# at 262249
#221013 10:11:52 server id 4157903692  end_log_pos 262314 CRC32 0x19286ad7 	GTID	last_committed=104	sequence_number=105	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481229'/*!*/;
# at 262314
#221013 10:11:52 server id 4157903692  end_log_pos 262412 CRC32 0x1b6d8cb1 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665627112/*!*/;
BEGIN
/*!*/;
# at 262412
# at 262953
#221013 10:11:52 server id 4157903692  end_log_pos 263052 CRC32 0xd30600a6 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 263052
#221013 10:11:52 server id 4157903692  end_log_pos 263445 CRC32 0x80c7e8c3 	Write_rows: table id 636 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs`
### SET
###   @1=674557138156687360
###   @2=1665626954
###   @3='0'
###   @4=1665626954
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100311_76924524.pdf'
###   @9=84717
###   @10='{"fileName":"050002100311_76924524.pdf","fileSize":84717,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/7d4d1f560e3046918627f68dd03b2c41.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/7d4d1f560e3046918627f68dd03b2c41.pdf'
###   @12=NULL
###   @13=NULL
# at 263445
# at 263744
#221013 10:11:52 server id 4157903692  end_log_pos 263837 CRC32 0xd50a7886 	Table_map: `propertymodule_monomer`.`sys_obs_authority` mapped to number 637
# at 263837
#221013 10:11:52 server id 4157903692  end_log_pos 263967 CRC32 0x1d453226 	Write_rows: table id 637 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`sys_obs_authority`
### SET
###   @1=674557138446094336
###   @2=1665626954
###   @3='0'
###   @4=1665626954
###   @5=1
###   @6=674557138156687360
###   @7='86170f07dd4c471384b1398e499b8576'
###   @8='5fd9247358bc4dffab94486fe23ce634'
# at 263967
# at 264504
#221013 10:11:52 server id 4157903692  end_log_pos 264603 CRC32 0xe3da11d9 	Table_map: `propertymodule_monomer`.`sys_obs` mapped to number 636
# at 264603
#221013 10:11:52 server id 4157903692  end_log_pos 265419 CRC32 0x4b8c5bad 	Update_rows: table id 636 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`sys_obs`
### WHERE
###   @1=674557138156687360
###   @2=1665626954
###   @3='0'
###   @4=1665626954
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100311_76924524.pdf'
###   @9=84717
###   @10='{"fileName":"050002100311_76924524.pdf","fileSize":84717,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/7d4d1f560e3046918627f68dd03b2c41.pdf","authorize":true,"viewUrl":null,"containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/7d4d1f560e3046918627f68dd03b2c41.pdf'
###   @12=NULL
###   @13=NULL
### SET
###   @1=674557138156687360
###   @2=1665626954
###   @3='0'
###   @4=1665627112
###   @5=1
###   @6=NULL
###   @7=NULL
###   @8='050002100311_76924524.pdf'
###   @9=84717
###   @10='{"fileName":"050002100311_76924524.pdf","fileSize":84717,"bucketName":null,"catalogy":null,"providerId":"/data/nfs/null/2022/10/13/7d4d1f560e3046918627f68dd03b2c41.pdf","authorize":true,"viewUrl":"/anon/file/view.pdf?authorityId=86170f07dd4c471384b1398e499b8576","containHost":true,"compress":true}'
###   @11='/data/nfs/null/2022/10/13/7d4d1f560e3046918627f68dd03b2c41.pdf'
###   @12=NULL
###   @13=NULL
# at 265419
# at 267212
#221013 10:11:52 server id 4157903692  end_log_pos 267415 CRC32 0xd3691729 	Table_map: `propertymodule_monomer`.`bill_invoice` mapped to number 505
# at 267415
#221013 10:11:52 server id 4157903692  end_log_pos 269066 CRC32 0x731306c0 	Update_rows: table id 505 flags: STMT_END_F
### UPDATE `propertymodule_monomer`.`bill_invoice`
### WHERE
###   @1=674554654767800320
###   @2='2022-10-13 10:01:28'
###   @3='2022-10-13 10:01:45'
###   @4=20210513
###   @5=575973092670251008
###   @6='221013095922001'
###   @7='两江新区炯光电子产品经营部'
###   @8='92500000MA6032U35U'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12=NULL
###   @13='050002100311'
###   @14='76924524'
###   @15='2022:10:13'
###   @16='73911670470019934242'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=575980696360394752
###   @21='//5*-0461/*3093/2430+/89472>0*6>4846<039+/9408+61<+<9/7>92<3-+//7<<-*<093>041064084>6<2<6>/<24<0-+4/998/8>+9'
###   @22='673564140551835648'
###   @23='221010162325001'
###   @24='李亚男'
###   @25='张华'
###   @26='周奇'
###   @27='付砾熠'
###   @28=656466926340091904
###   @29='公摊电费:2022年9月水费:2022年9月客户电费:2022年9月(水星大厦)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001205'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63411370'
###   @36='91500000202897821P'
###   @37=11210
###   @38=12494
###   @39=1284
###   @40='22101300674554654767800321'
###   @41=NULL
###   @42=NULL
###   @43=568035748944228352
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090302
###   @52=551864676770779136
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
### SET
###   @1=674554654767800320
###   @2='2022-10-13 10:01:28'
###   @3='2022-10-13 10:11:52'
###   @4=20210513
###   @5=575973092670251008
###   @6='221013095922001'
###   @7='两江新区炯光电子产品经营部'
###   @8='92500000MA6032U35U'
###   @9=NULL
###   @10=NULL
###   @11=NULL
###   @12=NULL
###   @13='050002100311'
###   @14='76924524'
###   @15='2022:10:13'
###   @16='73911670470019934242'
###   @17=NULL
###   @18='ZZSPTFP_DZ'
###   @19='OPENED'
###   @20=575980696360394752
###   @21='//5*-0461/*3093/2430+/89472>0*6>4846<039+/9408+61<+<9/7>92<3-+//7<<-*<093>041064084>6<2<6>/<24<0-+4/998/8>+9'
###   @22='673564140551835648'
###   @23='221010162325001'
###   @24='李亚男'
###   @25='张华'
###   @26='周奇'
###   @27='付砾熠'
###   @28=656466926340091904
###   @29='公摊电费:2022年9月水费:2022年9月客户电费:2022年9月(水星大厦)'
###   @30='重庆北部新区白杨路40号'
###   @31='中信银行北部新区支行'
###   @32='3111230000110001205'
###   @33=20210513
###   @34='重庆渝高物业管理有限责任公司'
###   @35='023-63411370'
###   @36='91500000202897821P'
###   @37=11210
###   @38=12494
###   @39=1284
###   @40='22101300674554654767800321'
###   @41='https://sf.cqygwy.com/anon/file/view.pdf?authorityId=86170f07dd4c471384b1398e499b8576'
###   @42=674557138156687360
###   @43=568035748944228352
###   @44='GOLD_TAX_PLATE'
###   @45='661102111607'
###   @46=0
###   @47=NULL
###   @48=NULL
###   @49=NULL
###   @50=NULL
###   @51=2021090302
###   @52=551864676770779136
###   @53=0
###   @54=NULL
###   @55='INVOICEBEFOREMONEY'
# at 269066
#221013 10:11:52 server id 4157903692  end_log_pos 269097 CRC32 0x54537232 	Xid = 213259048
COMMIT/*!*/;
# at 269097
#221013 10:11:52 server id 4157903692  end_log_pos 269162 CRC32 0xde20ac3d 	GTID	last_committed=105	sequence_number=106	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481230'/*!*/;
# at 269162
#221013 10:11:52 server id 4157903692  end_log_pos 269237 CRC32 0xd7578c9f 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627112/*!*/;
BEGIN
/*!*/;
# at 269237
# at 269394
# at 269478
# at 270643
#221013 10:11:52 server id 4157903692  end_log_pos 270674 CRC32 0x3b058a49 	Xid = 213259139
COMMIT/*!*/;
# at 270674
#221013 10:11:55 server id 4157903692  end_log_pos 270739 CRC32 0x5ce42f21 	GTID	last_committed=106	sequence_number=107	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481231'/*!*/;
# at 270739
#221013 10:11:55 server id 4157903692  end_log_pos 270814 CRC32 0x686eb516 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627115/*!*/;
BEGIN
/*!*/;
# at 270814
# at 271072
# at 271145
# at 271311
#221013 10:11:55 server id 4157903692  end_log_pos 271342 CRC32 0xc9c5e34e 	Xid = 213259204
COMMIT/*!*/;
# at 271342
#221013 10:11:57 server id 4157903692  end_log_pos 271407 CRC32 0x2d0fe12e 	GTID	last_committed=107	sequence_number=108	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481232'/*!*/;
# at 271407
#221013 10:11:57 server id 4157903692  end_log_pos 271505 CRC32 0x3a3e399a 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665627117/*!*/;
BEGIN
/*!*/;
# at 271505
# at 272495
#221013 10:11:57 server id 4157903692  end_log_pos 272674 CRC32 0x10fc5a94 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 272674
#221013 10:11:57 server id 4157903692  end_log_pos 273175 CRC32 0x5180ea73 	Write_rows: table id 519 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_receivables_account`
### SET
###   @1=674557159694438400
###   @2='2022-10-13 10:11:57'
###   @3='2022-10-13 10:11:57'
###   @4=0
###   @5=20210513
###   @6='2022-10-13 10:11:57'
###   @7='2022-10-13 10:09:08'
###   @8='2210131009190001'
###   @9='SEL70089734977'
###   @10='重庆植恩健康产业投资集团有限公司'
###   @11=549272389830184969
###   @12='重庆植恩健康产业投资集团有限公司'
###   @13='cqzejkcytzjtyxgs,zqzejkcytzjtyxgs'
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=4237141
###   @19=0
###   @20=0
###   @21='2022年8月水电费'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001111'
###   @27=549272388622225408
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='B_UNVERIFIED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 273175
#221013 10:11:57 server id 4157903692  end_log_pos 273206 CRC32 0x05d45ba0 	Xid = 213259567
COMMIT/*!*/;
# at 273206
#221013 10:11:57 server id 4157903692  end_log_pos 273271 CRC32 0xb6634ab1 	GTID	last_committed=108	sequence_number=109	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481233'/*!*/;
# at 273271
#221013 10:11:57 server id 4157903692  end_log_pos 273346 CRC32 0x91faecad 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627117/*!*/;
BEGIN
/*!*/;
# at 273346
# at 273577
# at 273647
# at 273785
#221013 10:11:57 server id 4157903692  end_log_pos 273816 CRC32 0xe5dcf44e 	Xid = 213259585
COMMIT/*!*/;
# at 273816
#221013 10:11:57 server id 4157903692  end_log_pos 273881 CRC32 0xb6a9d9f0 	GTID	last_committed=109	sequence_number=110	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481234'/*!*/;
# at 273881
#221013 10:11:57 server id 4157903692  end_log_pos 273956 CRC32 0x6aca54b5 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627117/*!*/;
BEGIN
/*!*/;
# at 273956
# at 274241
# at 274311
# at 274565
#221013 10:11:57 server id 4157903692  end_log_pos 274596 CRC32 0xd5f1e00e 	Xid = 213259587
COMMIT/*!*/;
# at 274596
#221013 10:12:05 server id 4157903692  end_log_pos 274661 CRC32 0xa2071c04 	GTID	last_committed=110	sequence_number=111	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481235'/*!*/;
# at 274661
#221013 10:12:05 server id 4157903692  end_log_pos 274759 CRC32 0x628f43dc 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665627125/*!*/;
BEGIN
/*!*/;
# at 274759
# at 275531
#221013 10:12:05 server id 4157903692  end_log_pos 275710 CRC32 0xa6ebe0d7 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 275710
#221013 10:12:05 server id 4157903692  end_log_pos 276064 CRC32 0xd093c6eb 	Write_rows: table id 519 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_receivables_account`
### SET
###   @1=674557194213560320
###   @2='2022-10-13 10:12:05'
###   @3='2022-10-13 10:12:05'
###   @4=0
###   @5=20210513
###   @6='2022-10-13 10:12:05'
###   @7='2022-10-13 10:05:45'
###   @8='2210131009270001'
###   @9='SC431835880733'
###   @10='鄂娇'
###   @11=NULL
###   @12=NULL
###   @13=NULL
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=82135
###   @19=0
###   @20=0
###   @21='转账'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001302'
###   @27=552535300056944640
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='A_TOBECLAIMED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 276064
#221013 10:12:05 server id 4157903692  end_log_pos 276095 CRC32 0x5bfc399d 	Xid = 213259881
COMMIT/*!*/;
# at 276095
#221013 10:12:05 server id 4157903692  end_log_pos 276160 CRC32 0xdb4cb28d 	GTID	last_committed=111	sequence_number=112	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481236'/*!*/;
# at 276160
#221013 10:12:05 server id 4157903692  end_log_pos 276258 CRC32 0x8f6e2c23 	Query	thread_id=36475883	exec_time=0	error_code=0
SET TIMESTAMP=1665627125/*!*/;
BEGIN
/*!*/;
# at 276258
# at 277031
#221013 10:12:05 server id 4157903692  end_log_pos 277210 CRC32 0x87fc4562 	Table_map: `propertymodule_monomer`.`charge_receivables_account` mapped to number 519
# at 277210
#221013 10:12:05 server id 4157903692  end_log_pos 277564 CRC32 0x390ebd22 	Write_rows: table id 519 flags: STMT_END_F
### INSERT INTO `propertymodule_monomer`.`charge_receivables_account`
### SET
###   @1=674557194641379328
###   @2='2022-10-13 10:12:05'
###   @3='2022-10-13 10:12:05'
###   @4=0
###   @5=20210513
###   @6='2022-10-13 10:12:05'
###   @7='2022-10-13 10:06:08'
###   @8='2210131009270002'
###   @9='SCAV0292921821'
###   @10='鄂娇'
###   @11=NULL
###   @12=NULL
###   @13=NULL
###   @14='BANK_TRANSFER'
###   @15='系统'
###   @16='系统'
###   @17=-1 (18446744073709551615)
###   @18=397932
###   @19=0
###   @20=0
###   @21='转账'
###   @22='重庆渝高物业管理有限责任公司'
###   @23=20210513
###   @24='中信银行'
###   @25='BANK_302_ZXYH'
###   @26='3111230000110001302'
###   @27=552535300056944640
###   @28='A_SUCCESS'
###   @29=NULL
###   @30='A_TOBECLAIMED'
###   @31=NULL
###   @32=0
###   @33=NULL
###   @34=1
###   @35=NULL
###   @36=NULL
###   @37=NULL
###   @38=NULL
###   @39=NULL
###   @40='NOT_TURNED_IN'
###   @41=0
###   @42=0
# at 277564
#221013 10:12:05 server id 4157903692  end_log_pos 277595 CRC32 0x1a3582e6 	Xid = 213259889
COMMIT/*!*/;
# at 277595
#221013 10:12:12 server id 4157903692  end_log_pos 277660 CRC32 0x117a0346 	GTID	last_committed=112	sequence_number=113	rbr_only=yes
/*!50718 SET TRANSACTION ISOLATION LEVEL READ COMMITTED*//*!*/;
SET @@SESSION.GTID_NEXT= 'ac8e65d0-8191-11ec-99de-fa163ebac943:1481237'/*!*/;
# at 277660
#221013 10:12:12 server id 4157903692  end_log_pos 277735 CRC32 0xcbbb1380 	Query	thread_id=36475510	exec_time=0	error_code=0
SET TIMESTAMP=1665627132/*!*/;
BEGIN
/*!*/;
# at 277735
# at 277924
# at 277995
# at 278073
#221013 10:12:12 server id 4157903692  end_log_pos 278104 CRC32 0x9774c1d8 	Xid = 213260156
COMMIT/*!*/;
# at 278104
#221013 10:12:14 server id 4157903692  end_log_pos 278151 CRC32 0xf44cc163 	Rotate to mysql-bin.052377  pos: 4
SET @@SESSION.GTID_NEXT= 'AUTOMATIC' /* added by mysqlbinlog */ /*!*/;
DELIMITER ;
# End of log file
/*!50003 SET COMPLETION_TYPE=@OLD_COMPLETION_TYPE*/;
/*!50530 SET @@SESSION.PSEUDO_SLAVE_MODE=0*/;
